{
  "book": {
    "english": "1 Timothy",
    "tamil": {
      "english": "1 Timothy",
      "tamil": "1 தீமோத்தேயு"
    }
  },
  "count": 6,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நம்முடைய இரட்சகராயிருக்கிற தேவனும், நம்முடைய நம்பிக்கையாயிருக்கிற கர்த்தராகிய இயேசுகிறிஸ்துவும் கட்டளையிட்டபடியே, இயேசுகிறிஸ்துவின் அப்போஸ்தலனாயிருக்கிற பவுல்,",
            "english": "Paul, an apostle of Jesus Christ by the commandment of God our Saviour, and Lord Jesus Christ, which is our hope;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "விசுவாசத்தில் உத்தம குமாரனாகிய தீமோத்தேயுவுக்கு எழுதுகிறதாவது: நம்முடைய பிதாவாகிய தேவனாலும் நம்முடைய கர்த்தராகிய கிறிஸ்து இயேசுவினாலும் கிருபையும் இரக்கமும் சமாதானமும் உண்டாவதாக.",
            "english": "Unto Timothy, my own son in the faith: Grace, mercy, and peace, from God our Father and Jesus Christ our Lord."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "வேற்றுமையான உபதேசங்களைப் போதியாதபடிக்கும், விசுவாசத்தினால் விளங்கும் தெய்வீக பக்திவிருத்திக்கு ஏதுவாயிராமல், தர்க்கங்களுக்கு ஏதுவாயிருக்கிற கட்டுக்கதைகளையும் முடிவில்லாத வம்சவரலாறுகளையும் கவனியாதபடிக்கும், நீ சிலருக்குக் கட்டளையிடும்பொருட்டாக,",
            "english": "As I besought thee to abide still at Ephesus, when I went into Macedonia, that thou mightest charge some that they teach no other doctrine,"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "நான் மக்கெதோனியாவுக்குப் போகும்போது உன்னை எபேசு பட்டணத்திலிருக்க வேண்டிக்கொண்டபடியே செய்வாயாக.",
            "english": "Neither give heed to fables and endless genealogies, which minister questions, rather than godly edifying which is in faith: so do."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "கற்பனையின் பொருள் என்னவெனில், சுத்தமான இருதயத்திலும் நல்மனச்சாட்சியிலும் மாயமற்ற விசுவாசத்திலும் பிறக்கும் அன்பே.",
            "english": "Now the end of the commandment is charity out of a pure heart, and of a good conscience, and of faith unfeigned:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "இவைகளைச் சிலர் நோக்காமல் வீண்பேச்சுக்கு இடங்கொடுத்து விலகிப்போனார்கள்.",
            "english": "From which some having swerved have turned aside unto vain jangling;"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "தாங்கள் சொல்லுகிறது இன்னதென்றும், தாங்கள் சாதிக்கிறது இன்னதென்றும் அறியாதிருந்தும், நியாயப்பிரமாண போதகராயிருக்க விரும்புகிறார்கள்.",
            "english": "Desiring to be teachers of the law; understanding neither what they say, nor whereof they affirm."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஒருவன் நியாயப்பிரமாணத்தை நியாயப்படி அநுசரித்தால், நியாயப்பிரமாணம் நல்லதென்று அறிந்திருக்கிறோம்.",
            "english": "But we know that the law is good, if a man use it lawfully;"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "எங்களுக்குத் தெரிந்திருக்கிறபடி, நியாயப்பிரமாணம் நீதிமானுக்கு விதிக்கப்படாமல், அக்கிரமக்காரருக்கும், அடங்காதவர்களுக்கும், பக்தியில்லாதவர்களுக்கும், பாவிகளுக்கும், அசுத்தருக்கும், சீர்கெட்டவர்களுக்கும், தாய்தகப்பன்மாரை அடிக்கிறவர்களுக்கும், கொலைபாதகருக்கும்,",
            "english": "Knowing this, that the law is not made for a righteous man, but for the lawless and disobedient, for the ungodly and for sinners, for unholy and profane, for murderers of fathers and murderers of mothers, for manslayers,"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "வேசிக்கள்ளருக்கும், ஆண்புணர்ச்சிக்காரருக்கும், மனுஷரைத் திருடுகிறவர்களுக்கும், பொய்யருக்கும், பொய்யாணை இடுகிறவர்களுக்கும்,",
            "english": "For whoremongers, for them that defile themselves with mankind, for menstealers, for liars, for perjured persons, and if there be any other thing that is contrary to sound doctrine;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "நித்தியானந்த தேவனுடைய மகிமையான சுவிசேஷத்தின்படி எனக்கு ஒப்புவிக்கப்பட்டிருக்கிற ஆரோக்கியமான உபதேசத்திற்கு எதிரிடையாயிருக்கிற மற்றெந்தச் செய்கைக்கும் விரோதமாய் விதிக்கப்பட்டிருக்கிறது.",
            "english": "According to the glorious gospel of the blessed God, which was committed to my trust."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "என்னைப் பலப்படுத்துகிற நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து என்னை உண்மையுள்ளவனென்றெண்ணி, இந்த ஊழியத்திற்கு ஏற்படுத்தினபடியால், அவரை ஸ்தோத்திரிக்கிறேன்.",
            "english": "And I thank Christ Jesus our Lord, who hath enabled me, for that he counted me faithful, putting me into the ministry;"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "முன்னே நான் தூஷிக்கிறவனும், துன்பப்படுத்துகிறவனும், கொடுமை செய்கிறவனுமாயிருந்தேன்; அப்படியிருந்தும், நான் அறியாமல் அவிசுவாசத்தினாலே அப்படிச்செய்தபடியினால் இரக்கம்பெற்றேன்.",
            "english": "Who was before a blasphemer, and a persecutor, and injurious: but I obtained mercy, because I did it ignorantly in unbelief."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "நம்முடைய கர்த்தரின் கிருபை கிறிஸ்து இயேசுவின்மேலுள்ள விசுவாசத்தோடும் அன்போடுங்கூட என்னிடத்தில் பரிபூரணமாய்ப் பெருகிற்று.",
            "english": "And the grace of our Lord was exceeding abundant with faith and love which is in Christ Jesus."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "பாவிகளை இரட்சிக்க கிறிஸ்து இயேசு உலகத்தில் வந்தார் என்கிற வார்த்தை உண்மையும் எல்லா அங்கிகரிப்புக்கும் பாத்திரமுமானது; அவர்களில் பிரதான பாவி நான்.",
            "english": "This is a faithful saying, and worthy of all acceptation, that Christ Jesus came into the world to save sinners; of whom I am chief."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அப்படியிருந்தும், நித்திய ஜீவனை அடையும்படி இனிமேல் இயேசுகிறிஸ்துவினிடத்தில் விசுவாசமாயிருப்பவர்களுக்குத் திருஷ்டாந்தம் உண்டாகும்பொருட்டுப் பிரதான பாவியாகிய என்னிடத்தில் அவர் எல்லா நீடிய பொறுமையையும் காண்பிக்கும்படிக்கு இரக்கம்பெற்றேன்.",
            "english": "Howbeit for this cause I obtained mercy, that in me first Jesus Christ might shew forth all longsuffering, for a pattern to them which should hereafter believe on him to life everlasting."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "நித்தியமும் அழிவில்லாமையும் அதரிசனமுமுள்ள ராஜனுமாய், தாமொருவரே ஞானமுள்ள தேவனுமாயிருக்கிறவருக்கு, கனமும் மகிமையும் சதாகாலங்களிலும் உண்டாயிருப்பதாக. ஆமென்.",
            "english": "Now unto the King eternal, immortal, invisible, the only wise God, be honour and glory for ever and ever. Amen."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "குமாரனாகிய தீமோத்தேயுவே, உன்னைக்குறித்து முன் உண்டான தீர்க்கதரிசனங்களின்படியே, நீ அவைகளை முன்னிட்டு நல்ல போராட்டம்பண்ணும்படி, இந்தக் கட்டளையை உனக்கு ஒப்புவிக்கிறேன்; நீ விசுவாசமும் நல்மனச்சாட்சியும் உடையவனாயிரு.",
            "english": "This charge I commit unto thee, son Timothy, according to the prophecies which went before on thee, that thou by them mightest war a good warfare;"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "இந்த நல்மனச்சாட்சியைச் சிலர் தள்ளிவிட்டு, விசுவாசமாகிய கப்பலைச் சேதப்படுத்தினார்கள்.",
            "english": "Holding faith, and a good conscience; which some having put away concerning faith have made shipwreck:"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "இமெனெயும் அலெக்சந்தரும் அப்படிப்பட்டவர்கள்; அவர்கள் தூஷியாதபடி சிட்சிக்கப்பட அவர்களைச் சாத்தானிடத்தில் ஒப்புக்கொடுத்தேன்.",
            "english": "Of whom is Hymenaeus and Alexander; whom I have delivered unto Satan, that they may learn not to blaspheme."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நான் பிரதானமாய்ச் சொல்லுகிற புத்தியென்னவெனில், எல்லா மனுஷருக்காகவும் விண்ணப்பங்களையும் ஜெபங்களையும் வேண்டுதல்களையும் ஸ்தோத்திரங்களையும் பண்ணவேண்டும்;",
            "english": "I exhort therefore, that, first of all, supplications, prayers, intercessions, and giving of thanks, be made for all men;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நாம் எல்லாப் பக்தியோடும் நல்லொழுக்கத்தோடும் கலகமில்லாமல் அமைதலுள்ள ஜீவனம்பண்ணும்படிக்கு, ராஜாக்களுக்காகவும், அதிகாரமுள்ள யாவருக்காகவும் அப்படியே செய்யவேண்டும்.",
            "english": "For kings, and for all that are in authority; that we may lead a quiet and peaceable life in all godliness and honesty."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நம்முடைய இரட்சகராகிய தேவனுக்குமுன்பாக அது நன்மையும் பிரியமுமாயிருக்கிறது.",
            "english": "For this is good and acceptable in the sight of God our Saviour;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "எல்லா மனுஷரும் இரட்சிக்கப்படவும், சத்தியத்தை அறிகிற அறிவை அடையவும், அவர் சித்தமுள்ளவராயிருக்கிறார்.",
            "english": "Who will have all men to be saved, and to come unto the knowledge of the truth."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "தேவன் ஒருவரே தேவனுக்கும் மனுஷருக்கும் மத்தியஸ்தரும் ஒருவரே.",
            "english": "For there is one God, and one mediator between God and men, the man Christ Jesus;"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "எல்லாரையும் மீட்கும் பொருளாகத் தம்மை ஒப்புக்கொடுத்த மனுஷனாகிய கிறிஸ்து இயேசு அவரே; இதற்குரியசாட்சி ஏற்ற காலங்களில் விளங்கிவருகிறது.",
            "english": "Who gave himself a ransom for all, to be testified in due time."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இதற்காகவே நான் பிரசங்கியாகவும், அப்போஸ்தலனாகவும், புறஜாதிகளுக்கு விசுவாசத்தையும் சத்தியத்தையும் விளங்கப்பண்ணுகிற போதகனாகவும் நியமிக்கப்பட்டிருக்கிறேன்; நான் பொய் சொல்லாமல் கிறிஸ்துவுக்குள் உண்மையைச் சொல்லுகிறேன்.",
            "english": "Whereunto I am ordained a preacher, and an apostle, (I speak the truth in Christ, and lie not;) a teacher of the Gentiles in faith and verity."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அன்றியும், புருஷர்கள் கோபமும் தர்க்கமுமில்லாமல் பரிசுத்தமான கைகளை உயர்த்தி, எல்லா இடங்களிலேயும் ஜெபம்பண்ணவேண்டுமென்று விரும்புகிறேன்.",
            "english": "I will therefore that men pray every where, lifting up holy hands, without wrath and doubting."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஸ்திரீகளும் மயிரைப் பின்னுதலினாலாவது, பொன்னினாலாவது, முத்துக்களினாலாவது, விலையேறப்பெற்ற வஸ்திரத்தினாலாவது தங்களை அலங்கரியாமல்,",
            "english": "In like manner also, that women adorn themselves in modest apparel, with shamefacedness and sobriety; not with broided hair, or gold, or pearls, or costly array;"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "தகுதியான வஸ்திரத்தினாலும், நாணத்தினாலும், தெளிந்த புத்தியினாலும், தேவபக்தியுள்ளவர்களென்று சொல்லிக்கொள்ளுகிற ஸ்திரீகளுக்கு ஏற்றபடியே நற்கிரியைகளினாலும், தங்களை அலங்கரிக்கவேண்டும்.",
            "english": "But (which becometh women professing godliness) with good works."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஸ்திரீயானவள் எல்லாவற்றிலும் அடக்கமுடையவளாயிருந்து, அமைதலோடு கற்றுக்கொள்ளக்கடவள்.",
            "english": "Let the woman learn in silence with all subjection."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "உபதேசம்பண்ணவும், புருஷன்மேல் அதிகாரஞ்செலுத்தவும், ஸ்திரீயானவளுக்கு நான் உத்தரவு கொடுக்கிறதில்லை; அவள் அமைதலாயிருக்கவேண்டும்.",
            "english": "But I suffer not a woman to teach, nor to usurp authority over the man, but to be in silence."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "என்னத்தினாலெனில், முதவாவது ஆதாம் உருவாக்கப்பட்டான், பின்பு ஏவாள் உருவாக்கப்பட்டாள்.",
            "english": "For Adam was first formed, then Eve."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "மேலும், ஆதாம் வஞ்சிக்கப்படவில்லை, ஸ்திரீயானவளே வஞ்சிக்கப்பட்டு மீறுதலுக்கு உட்பட்டாள்.",
            "english": "And Adam was not deceived, but the woman being deceived was in the transgression."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அப்படியிருந்தும், தெளிந்த புத்தியோடு விசுவாசத்திலும் அன்பிலும் பரிசுத்தத்திலும் நிலைகொண்டிருந்தால், பிள்ளைப்பேற்றினாலே இரட்சிக்கப்படுவாள்.",
            "english": "Notwithstanding she shall be saved in childbearing, if they continue in faith and charity and holiness with sobriety."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "கண்காணிப்பை விரும்புகிறவன் நல்லவேலையை விரும்புகிறான், இது உண்மையான வார்த்தை.",
            "english": "This is a true saying, If a man desire the office of a bishop, he desireth a good work."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஆகையால் கண்காணியானவன் குற்றஞ்சாட்டப்படாதவனும், ஒரே மனைவியை உடைய புருஷனும், ஜாக்கிரதையுள்ளவனும், தெளிந்த புத்தியுள்ளவனும், யோக்கியதையுள்ளவனும், அந்நியரை உபசரிக்கிறவனும், போதகசமர்த்தனுமாய் இருக்கவேண்டும்.",
            "english": "A bishop then must be blameless, the husband of one wife, vigilant, sober, of good behaviour, given to hospitality, apt to teach;"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவன் மதுபானப்பிரியனும், அடிக்கிறவனும், இழிவான ஆதாயத்தை இச்சிக்கிறவனுமாயிராமல், பொறுமையுள்ளவனும், சண்டைபண்ணாதவனும், பண ஆசையில்லாதவனுமாயிருந்து,",
            "english": "Not given to wine, no striker, not greedy of filthy lucre; but patient, not a brawler, not covetous;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "தன் சொந்தக் குடும்பத்தை நன்றாய் நடத்துகிறவனும், தன் பிள்ளைகளைச் சகல நல்லொழுக்கமுள்ளவர்களாகக் கீழ்ப்படியப்பண்ணுகிறவனுமாயிருக்கவேண்டும்.",
            "english": "One that ruleth well his own house, having his children in subjection with all gravity;"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஒருவன் தன் சொந்தக் குடும்பத்தை நடத்த அறியாதிருந்தால், தேவனுடைய சபையை எப்படி விசாரிப்பான்?",
            "english": "(For if a man know not how to rule his own house, how shall he take care of the church of God?)"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவன் இறுமாப்படைந்து, பிசாசு அடைந்த ஆக்கினையிலே விழாதபடிக்கு, நூதன சீஷனாயிருக்கக்கூடாது.",
            "english": "Not a novice, lest being lifted up with pride he fall into the condemnation of the devil."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவன் நிந்தனையிலும், பிசாசின் கண்ணியிலும் விழாதபடிக்கு, புறம்பானவர்களால் நற்சாட்சி பெற்றவனாயுமிருக்கவேண்டும்.",
            "english": "Moreover he must have a good report of them which are without; lest he fall into reproach and the snare of the devil."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அந்தப்படியே, உதவிக்காரரும் இருநாக்குள்ளவர்களாயும், மதுபானப்பிரியராயும், இழிவான ஆதாயத்தை இச்சிக்கிறவர்களாயும் இராமல், நல்லொழுக்கமுள்ளவர்களாயும்,",
            "english": "Likewise must the deacons be grave, not doubletongued, not given to much wine, not greedy of filthy lucre;"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "விசுவாசத்தின் இரகசியத்தைச் சுத்த மனச்சாட்சியிலே காத்துக்கொள்ளுகிறவர்களாயும் இருக்கவேண்டும்.",
            "english": "Holding the mystery of the faith in a pure conscience."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "மேலும், இவர்கள் முன்னதாகச் சோதிக்கப்படவேண்டும்; குற்றஞ்சாட்டப்படாதவர்களானால் உதவிக்காரராக ஊழியஞ்செய்யலாம்.",
            "english": "And let these also first be proved; then let them use the office of a deacon, being found blameless."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அந்தப்படியே ஸ்திரீகளும் நல்லொழுக்கமுள்ளவர்களும், அவதூறுபண்ணாதவர்களும், தெளிந்த புத்தியுள்ளவர்களும் எல்லாவற்றிலேயும் உண்மையுள்ளவர்களுமாயிருக்வேண்டும்.",
            "english": "Even so must their wives be grave, not slanderers, sober, faithful in all things."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மேலும், உதவிக்காரரானவர்கள் ஒரே மனைவியையுடைய புருஷருமாய், தங்கள் பிள்ளைகளையும் சொந்தக் குடும்பங்களையும் நன்றாய் நடத்துகிறவர்களுமாயிருக்கவேண்டும்.",
            "english": "Let the deacons be the husbands of one wife, ruling their children and their own houses well."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "இப்படி உதவிக்காரருடைய ஊழியத்தை நன்றாய்ச் செய்கிறவர்கள் தங்களுக்கு நல்ல நிலையையும், கிறிஸ்து இயேசுவைப்பற்றும் விசுவாசத்தில் மிகுந்த தைரியத்தையும் அடைவார்கள்.",
            "english": "For they that have used the office of a deacon well purchase to themselves a good degree, and great boldness in the faith which is in Christ Jesus."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "நான் உன்னிடத்திற்குச் சீக்கிரமாய் வருவேனென்று நம்பியிருக்கிறேன்.",
            "english": "These things write I unto thee, hoping to come unto thee shortly:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "தாமதிப்பேனாகில், தேவனுடைய வீட்டிலே நடக்கவேண்டிய வகையை நீ அறியும்படி இவைகளை உனக்கு எழுதுகிறேன்; அந்த வீடு ஜீவனுள்ள தேவனுடைய சபையாய்ச் சத்தியத்துக்குத் தூணும் ஆதாரமுமாயிருக்கிறது.",
            "english": "But if I tarry long, that thou mayest know how thou oughtest to behave thyself in the house of God, which is the church of the living God, the pillar and ground of the truth."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அன்றியும், தேவபக்திக்குரிய இரகசியமானது யாவரும் ஒப்புக்கொள்ளுகிறபடியே மகா மேன்மையுள்ளது. தேவன் மாம்சத்திலே வெளிப்பட்டார், ஆவியிலே நீதியுள்ளவரென்று விளங்கப்பட்டார், தேவதூதர்களால் காணப்பட்டார், புறஜாதிகளிடத்தில் பிரசங்கிக்கப்பட்டார், உலகத்திலே விசுவாசிக்கப்பட்டார், மகிமையிலே ஏறெடுத்துக்கொள்ளப்பட்டார்.",
            "english": "And without controversy great is the mystery of godliness: God was manifest in the flesh, justified in the Spirit, seen of angels, preached unto the Gentiles, believed on in the world, received up into glory."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஆகிலும், ஆவியானவர் வெளிப்படையாய்ச் சொல்லுகிறபடி, பிற்காலங்களிலே மனச்சாட்சியில் சூடுண்ட பொய்யருடைய மாயத்தினாலே சிலர் வஞ்சிக்கிற ஆவிகளுக்கும் பிசாசுகளின் உபதேசங்களுக்கும் செவிகொடுத்து, விசுவாசத்தைவிட்டு விலகிப்போவார்கள்.",
            "english": "Now the Spirit speaketh expressly, that in the latter times some shall depart from the faith, giving heed to seducing spirits, and doctrines of devils;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "விவாகம்பண்ணாதிருக்கவும்,",
            "english": "Speaking lies in hypocrisy; having their conscience seared with a hot iron;"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "விசுவாசிகளும் சத்தியத்தை அறிந்தவர்களும் ஸ்தோத்திரத்தோடே அநுபவிக்கும்படி தேவன் படைத்த போஜனபதார்த்தங்களை விலக்கவும் வேண்டுமென்று அந்தப் பொய்யர் கட்டளையிடுவார்கள்.",
            "english": "Forbidding to marry, and commanding to abstain from meats, which God hath created to be received with thanksgiving of them which believe and know the truth."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "தேவன் படைத்ததெல்லாம் நல்லதாயிருக்கிறது; ஸ்தோத்திரத்தோடே ஏற்றுக்கொள்ளப்படுமாகில் ஒன்றும் தள்ளப்படத்தக்கதல்ல.",
            "english": "For every creature of God is good, and nothing to be refused, if it be received with thanksgiving:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அது தேவவசனத்தினாலும் ஜெபத்தினாலும் பரிசுத்தமாக்கப்படும்.",
            "english": "For it is sanctified by the word of God and prayer."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "இவைகளை நீ சகோதரருக்குப் போதித்துவந்தால், விசுவாசத்திற்குரிய வார்த்தைகளிலும் நீ அநுசரித்த நற்போதகத்திலும் தேறினவனாகி, இயேசுகிறிஸ்துவுக்கு நல்ல ஊழியக்காரனாயிருப்பாய்.",
            "english": "If thou put the brethren in remembrance of these things, thou shalt be a good minister of Jesus Christ, nourished up in the words of faith and of good doctrine, whereunto thou hast attained."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "சீர்கேடும் கிழவிகள் பேச்சுமாயிருக்கிற கட்டுக்கதைகளுக்கு விலகி, தேவபக்திக்கேதுவாக முயற்சிபண்ணு.",
            "english": "But refuse profane and old wives’ fables, and exercise thyself rather unto godliness."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "சரீர முயற்சி அற்ப பிரயோஜனமுள்ளது; தேவபக்தியானது இந்த ஜீவனுக்கும் இதற்குப் பின்வரும் ஜீவனுக்கும் வாக்குத்தத்தமுள்ளதாகையால் எல்லாவற்றிலும் பிரயோஜனமுள்ளது.",
            "english": "For bodily exercise profiteth little: but godliness is profitable unto all things, having promise of the life that now is, and of that which is to come."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "இந்த வார்த்தை உண்மையும் எல்லா அங்கிகரிப்புக்கும் பாத்திரமுமாயிருக்கிறது.",
            "english": "This is a faithful saying and worthy of all acceptation."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இதினிமித்தம் பிரயாசப்படுகிறோம், நிந்தையும் அடைகிறோம்; ஏனெனில் எல்லா மனுஷருக்கும், விசேஷமாக விசுவாசிகளுக்கும் இரட்சகராகிய ஜீவனுள்ள தேவன்மேல் நம்பிக்கை, வைத்திருக்கிறோம்.",
            "english": "For therefore we both labour and suffer reproach, because we trust in the living God, who is the Saviour of all men, specially of those that believe."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "இவைகளை நீ கட்டளையிட்டுப் போதித்துக்கொண்டிரு.",
            "english": "These things command and teach."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "உன் இளமையைக்குறித்து ஒருவனும் உன்னை அசட்டைபண்ணாதபடிக்கு, நீ வார்த்தையிலும், நடக்கையிலும், அன்பிலும், ஆவியிலும், விசுவாசத்திலும், கற்பிலும், விசுவாசிகளுக்கு மாதிரியாயிரு.",
            "english": "Let no man despise thy youth; but be thou an example of the believers, in word, in conversation, in charity, in spirit, in faith, in purity."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நான் வருமளவும் வாசிக்கிறதிலும் புத்திசொல்லுகிறதிலும் உபதேசிக்கிறதிலும் ஜாக்கிரதையாயிரு.",
            "english": "Till I come, give attendance to reading, to exhortation, to doctrine."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "மூப்பராகிய சங்கத்தார் உன்மேல் கைகளை வைத்தபோது தீர்க்கதரிசத்தினால் உனக்கு அளிக்கப்பட்ட வரத்தைப்பற்றி அசதியாயிராதே.",
            "english": "Neglect not the gift that is in thee, which was given thee by prophecy, with the laying on of the hands of the presbytery."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "நீ தேறுகிறது யாவருக்கும் விளங்கும்படி இவைகளையே சிந்தித்துக்கொண்டு, இவைகளிலே நிலைத்திரு.",
            "english": "Meditate upon these things; give thyself wholly to them; that thy profiting may appear to all."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "உன்னைக்குறித்தும் உபதேசத்தைக்குறித்தும் எச்சரிக்கையாயிரு, இவைகளில் நிலைகொண்டிரு, இப்படிச் செய்வாயானால், உன்னையும் உன் உபதேசத்தைக் கேட்பவர்களையும் இரட்சித்துக்கொள்ளுவாய்.",
            "english": "Take heed unto thyself, and unto the doctrine; continue in them: for in doing this thou shalt both save thyself, and them that hear thee."
          }
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "முதிர்வயதுள்ளவனைக் கடிந்துகொள்ளாமல், அவனைத் தகப்பனைப்போலவும், பாலிய புருஷரைச் சகோதரரைப்போலவும்,",
            "english": "Rebuke not an elder, but intreat him as a father; and the younger men as brethren;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "முதிர்வயதுள்ள ஸ்திரீகளைத் தாய்களைப்போலவும், பாலிய ஸ்திரீகளை எல்லாக் கற்புடன் சகோதரிகளைப்போலவும், பாவித்து, புத்திசொல்லு.",
            "english": "The elder women as mothers; the younger as sisters, with all purity."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "உத்தம விதவைகளாகிய விதவைகளைக் கனம்பண்ணு.",
            "english": "Honour widows that are widows indeed."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "விதவையானவளுக்குப் பிள்ளைகளாவது, பேரன் பேர்த்திகளாவது இருந்தால், இவர்கள் முதலாவது தங்கள் சொந்தக் குடும்பத்தைத் தேவபக்தியாய் விசாரித்து, பெற்றார் செய்த நன்மைகளுக்குப் பதில் நன்மைகளைச் செய்யக் கற்றுக்கொள்ளக்கடவர்கள்; அது நன்மையும் தேவனுக்கு முன்பாகப் பிரியமுமாயிருக்கிறது.",
            "english": "But if any widow have children or nephews, let them learn first to shew piety at home, and to requite their parents: for that is good and acceptable before God."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உத்தம விதவையாயிருந்து தனிமையாயிருக்கிறவள் தேவனிடத்தில் நம்பிக்கையுள்ளவளாய், இரவும் பகலும் வேண்டுதல்களிலும் ஜெபங்களிலும் நிலைத்திருப்பாள்.",
            "english": "Now she that is a widow indeed, and desolate, trusteth in God, and continueth in supplications and prayers night and day."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "சுகபோகமாய் வாழ்கிறவள் உயிரோடே செத்தவள்.",
            "english": "But she that liveth in pleasure is dead while she liveth."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவர்கள் குற்றஞ்சாட்டப்படாதவர்களாயிருக்கும்படி இவைகளைக் கட்டளையிடு.",
            "english": "And these things give in charge, that they may be blameless."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஒருவன் தன் சொந்த ஜனங்களையும், விசேஷமாகத் தன் வீட்டாரையும் விசாரியாமற்போனால், அவன் விசுவாசத்தை மறுதலித்தவனும், அவிசுவாசியிலும் கெட்டவனுமாயிருப்பான்.",
            "english": "But if any provide not for his own, and specially for those of his own house, he hath denied the faith, and is worse than an infidel."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அறுபது வயதுக்குக் குறையாதவளும், ஒரே புருஷனுக்கு மனைவியாயிருந்தவளுமாகி,",
            "english": "Let not a widow be taken into the number under threescore years old, having been the wife of one man,"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பிள்ளைகளை வளர்த்து, அந்நியரை உபசரித்து, பரிசுத்தவான்களுடைய கால்களைக் கழுவி, உபத்திரவப்படுகிறவர்களுக்கு உதவிசெய்து, சகலவித நற்கிரியைகளையும் ஜாக்கிரதையாய் நடப்பித்து, இவ்விதமாய் நற்கிரியைகளைக்குறித்து நற்சாட்சி பெற்றவளுமாயிருந்தால், அப்படிப்பட்ட விதவையையே விதவைகள் கூட்டத்தில் சேர்த்துக்கொள்ளவேண்டும்.",
            "english": "Well reported of for good works; if she have brought up children, if she have lodged strangers, if she have washed the saints’ feet, if she have relieved the afflicted, if she have diligently followed every good work."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "இளவயதுள்ள விதவைகளை அதிலே சேர்த்துக்கொள்ளாதே; ஏனெனில், அவர்கள் கிறிஸ்துவுக்கு விரோதமாய்க் காமவிகாரங்கொள்ளும்போது விவாகம்பண்ண மனதாகி,",
            "english": "But the younger widows refuse: for when they have begun to wax wanton against Christ, they will marry;"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "முதலில் கொண்டிருந்த விசுவாசத்தை விடுவதினாலே, ஆக்கினைக்குட்படுவார்கள்.",
            "english": "Having damnation, because they have cast off their first faith."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அதுவுமல்லாமல், அவர்கள் சோம்பலுள்ளவர்களாய், வீடுவீடாய்த் திரியப்பழகுவார்கள்; சோம்பலுள்ளவர்களாய் மாத்திரமல்ல, அலப்புகிறவர்களாயும் வீணலுவற்காரிகளாயும் தகாத காரியங்களைப் பேசுகிறவர்களாயுமிருப்பார்கள்.",
            "english": "And withal they learn to be idle, wandering about from house to house; and not only idle, but tattlers also and busybodies, speaking things which they ought not."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஆகையால் இளவயதுள்ள விதவைகள் விவாகம்பண்ணவும், பிள்ளைகளைப் பெறவும், வீட்டை நடத்தவும், விரோதியானவன் நிந்திக்கிறதற்கு இடமுண்டாக்காமலிருக்கவும் வேண்டுமென்றிருக்கிறேன்.",
            "english": "I will therefore that the younger women marry, bear children, guide the house, give none occasion to the adversary to speak reproachfully."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஏனெனில் இதற்குமுன்னே சிலர் சாத்தானைப் பின்பற்றி விலகிப்போனார்கள்.",
            "english": "For some are already turned aside after Satan."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "விசுவாசியாகிய ஒருவனிடத்திலாவது ஒருத்தியிடத்திலாவது விதவைகளிருந்தால், அவர்கள் இவர்களுக்கு உதவி செய்யக்கடவர்கள்; சபையானது உத்தம விதவைகளானவர்களுக்கு உதவிசெய்யவேண்டியதாகையால் அந்தப் பாரத்தை அதின்மேல் வைக்கக்கூடாது.",
            "english": "If any man or woman that believeth have widows, let them relieve them, and let not the church be charged; that it may relieve them that are widows indeed."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "நன்றாய் விசாரணைசெய்கிற மூப்பர்களை, விசேஷமாக திருவசனத்திலும் உபதேசத்திலும் பிரயாசப்படுகிறவர்களை, இரட்டிப்பான கனத்திற்குப் பாத்திரராக எண்ணவேண்டும்.",
            "english": "Let the elders that rule well be counted worthy of double honour, especially they who labour in the word and doctrine."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "போரடிக்கிற மாட்டை வாய் கட்டாயாக என்றும், வேலையாள் தன் கூலிக்குப் பாத்திரனாயிருக்கிறான் என்றும், வேதவாக்கியம் சொல்லுகிறதே.",
            "english": "For the scripture saith, Thou shalt not muzzle the ox that treadeth out the corn. And, The labourer is worthy of his reward."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "மூப்பனானவனுக்கு விரோதமாக ஒருவன் செய்யும் பிராதை இரண்டு மூன்று சாட்சிகள் இல்லாமல் நீ ஏற்றுக்கொள்ளக்கூடாது.",
            "english": "Against an elder receive not an accusation, but before two or three witnesses."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "மற்றவர்களுக்குப் பயமுண்டாகும்படி, பாவஞ்செய்தவர்களை எல்லாருக்கும் முன்பாகக் கடிந்துகொள்.",
            "english": "Them that sin rebuke before all, that others also may fear."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "நீ பட்சபாதத்தோடே ஒன்றும் செய்யாமலும், விசாரிக்குமுன் நிருணயம்பண்ணாமலும், இவைகளைக் காத்து நடக்கும்படி, தேவனுக்கும், கர்த்தராகிய இயேசுகிறிஸ்துவுக்கும், தெரிந்துகொள்ளப்பட்ட தூதருக்கும் முன்பாக, உறுதியாய்க் கட்டளையிடுகிறேன்.",
            "english": "I charge thee before God, and the Lord Jesus Christ, and the elect angels, that thou observe these things without preferring one before another, doing nothing by partiality."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "ஒருவன்மேலும் சீக்கிரமாய்க் கைகளை வையாதே; மற்றவர்கள் செய்யும் பாவங்களுக்கும் உடன்படாதே; உன்னைச் சுத்தவானாகக் காத்துக்கொள்.",
            "english": "Lay hands suddenly on no man, neither be partaker of other men’s sins: keep thyself pure."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "நீ இனிமேல் தண்ணீர் மாத்திரம்குடியாமல், உன் வயிற்றிற்காகவும், உனக்கு அடிக்கடி நேரிடுகிற பலவீனங்களுக்காகவும், கொஞ்சம் திராட்சரசமும் கூட்டிக்கொள்.",
            "english": "Drink no longer water, but use a little wine for thy stomach’s sake and thine often infirmities."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "சிலருடைய பாவங்கள் வெளியரங்கமாயிருந்து, நியாயத்தீர்ப்புக்கு முந்திக்கொள்ளும்; சிலருடைய பாவங்கள் அவர்களைப் பின்தொடரும்.",
            "english": "Some men’s sins are open beforehand, going before to judgment; and some men they follow after."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அப்படியே சிலருடைய நற்கிரியைகளும் வெளியரங்கமாயிருக்கும்; அப்படி இராதவைகளும் மறைந்திருக்கமாட்டாது.",
            "english": "Likewise also the good works of some are manifest beforehand; and they that are otherwise cannot be hid."
          }
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "தேவனுடைய நாமமும் உபதேசமும் தூஷிக்கப்படாதபடிக்கு, அடிமைத்தன நுகத்திற்குட்பட்டிருக்கிற வேலைக்காரர் யாவரும் தங்கள் எஜமான்களை எல்லாக் கனத்திற்கும் பாத்திரரென்று எண்ணிக்கொள்ளக்கடவர்கள்.",
            "english": "Let as many servants as are under the yoke count their own masters worthy of all honour, that the name of God and his doctrine be not blasphemed."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "விசுவாசிகளாகிய எஜமான்களை உடையவர்கள், தங்கள் எஜமான்கள் சகோதரராயிருக்கிறதினாலே அவர்களை அசட்டைபண்ணாமல், நல்வேலையின் பலனைப் பெற்றுகொள்ளுகிற அவர்கள் விசுவாசிகளும் பிரியருமாயிருக்கிறபடியால், அவர்களுக்கு அதிகமாய் ஊழியஞ்செய்யக்கடவர்கள்; இந்தப்படியே போதித்துப் புத்திசொல்லு.",
            "english": "And they that have believing masters, let them not despise them, because they are brethren; but rather do them service, because they are faithful and beloved, partakers of the benefit. These things teach and exhort."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஒருவன் நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் ஆரோக்கியமான வசனங்களையும், தேவபக்திக்கேற்ற உபதேசங்களையும் ஒப்புக்கொள்ளாமல், வேற்றுமையான உபதேசங்களைப் போதிக்கிறவனானால்,",
            "english": "If any man teach otherwise, and consent not to wholesome words, even the words of our Lord Jesus Christ, and to the doctrine which is according to godliness;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவன் இறுமாப்புள்ளவனும், ஒன்றும் அறியாதவனும், தர்க்கங்களையும் வாக்குத்தத்தங்களையும்பற்றி நோய்கொண்டவனுமாயிருக்கிறான்; அவைகளாலே பொறாமையும், சண்டையும், தூஷணங்களும், பொல்லாத சம்சயங்களுமுண்டாகி,",
            "english": "He is proud, knowing nothing, but doting about questions and strifes of words, whereof cometh envy, strife, railings, evil surmisings,"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "கெட்ட சிந்தையுள்ளவர்களும் சத்தியமில்லாதவர்களும் தேவபக்தியை ஆதாயத்தொழிலென்று எண்ணுகிறவர்களுமாயிருக்கிற மனுஷர்களால் உண்டாகும் மாறுபாடான தர்க்கங்களும் பிறக்கும்; இப்படிப்பட்டவர்களை விட்டு விலகு.",
            "english": "Perverse disputings of men of corrupt minds, and destitute of the truth, supposing that gain is godliness: from such withdraw thyself."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "போதுமென்கிற மனதுடனே கூடிய தேவபக்தியே மிகுந்த ஆதாயம்.",
            "english": "But godliness with contentment is great gain."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "உலகத்திலே நாம் ஒன்றும் கொண்டுவந்ததுமில்லை, இதிலிருந்து நாம் ஒன்றும் கொண்டுபோவதுமில்லை என்பது நிச்சயம்.",
            "english": "For we brought nothing into this world, and it is certain we can carry nothing out."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "உண்ணவும் உடுக்கவும் நமக்கு உண்டாயிருந்தால் அது போதுமென்றிருக்கக்கடவோம்.",
            "english": "And having food and raiment let us be therewith content."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஐசுவரியவான்களாக விரும்புகிறவர்கள் சோதனையிலும் கண்ணியிலும், மனுஷரைக் கேட்டிலும் அழிவிலும் அமிழ்த்துகிற மதிகேடும் சேதமுமான பலவித இச்சைகளிலும் விழுகிறார்கள்.",
            "english": "But they that will be rich fall into temptation and a snare, and into many foolish and hurtful lusts, which drown men in destruction and perdition."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது; சிலர் அதை இச்சித்து, விசுவாசத்தைவிட்டு வழுவி, தங்களை உருவக் குத்திக்கொண்டிருக்கிறார்கள்.",
            "english": "For the love of money is the root of all evil: which while some coveted after, they have erred from the faith, and pierced themselves through with many sorrows."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "நீயோ, தேவனுடைய மனுஷனே இவைகளை விட்டோடி, நீதியையும் தேவபக்தியையும் விசுவாசத்தையும் அன்பையும் பொறுமையையும் சாந்தகுணத்தையும் அடையும்படி நாடு.",
            "english": "But thou, O man of God, flee these things; and follow after righteousness, godliness, faith, love, patience, meekness."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "விசுவாசத்தின் நல்ல போராட்டத்தைப் போராடு, நித்தியஜீவனைப் பற்றிக்கொள்; அதற்காகவே நீ அழைக்கப்பட்டாய்; அநேக சாட்சிகளுக்கு முன்பாக நல்ல அறிக்கை பண்ணினவனுமாயிருக்கிறாய்.",
            "english": "Fight the good fight of faith, lay hold on eternal life, whereunto thou art also called, and hast professed a good profession before many witnesses."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து பிரசன்னமாகும்வரைக்கும், நீ இந்தக் கற்பனையை மாசில்லாமலும் குற்றமில்லாமலும் கைக்கொள்ளும்படிக்கு,",
            "english": "I give thee charge in the sight of God, who quickeneth all things, and before Christ Jesus, who before Pontius Pilate witnessed a good confession;"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "எல்லாவற்றையும் உயிரோடிருக்கச் செய்கிற தேவனுடைய சந்நிதானத்திலேயும், பொந்தியுபிலாத்துவின் முன்னின்று நல்ல அறிக்கையைச் சாட்சியாக விளங்கப்பண்ணின கிறிஸ்து இயேசுவினுடைய சந்நிதானத்திலேயும் உனக்குக் கட்டளையிடுகிறேன்.",
            "english": "That thou keep this commandment without spot, unrebukeable, until the appearing of our Lord Jesus Christ:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அந்தப் பிரசன்னமாகுதலை தேவன் தம்முடைய காலங்களில் வெளிப்படுத்துவார், அவரே நித்தியானந்தமுள்ள ஏக சக்கராதிபதியும், ராஜாதி ராஜாவும், கர்த்தாதி கர்த்தாவும்,",
            "english": "Which in his times he shall shew, who is the blessed and only Potentate, the King of kings, and Lord of lords;"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஒருவராய், சாவாமையுள்ளவரும், சேரக்கூடாத ஒளியில் வாசம்பண்ணுகிறவரும், மனுஷரில் ஒருவரும் கண்டிராதவரும், காணக்கூடாதவருமாயிருக்கிறவர்; அவருக்கே கனமும் நித்திய வல்லமையும் உண்டாயிருப்பதாக. ஆமென்.",
            "english": "Who only hath immortality, dwelling in the light which no man can approach unto; whom no man hath seen, nor can see: to whom be honour and power everlasting. Amen."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இவ்வுலகத்திலே ஐசுவரியமுள்ளவர்கள் இறுமாப்பான சிந்தையுள்ளவர்களாயிராமலும், நிலையற்ற ஐசுவரியத்தின் மேல் நம்பிக்கை வையாமலும், நாம் அனுபவிக்கிறதற்குச் சகலவித நன்மைகளையும் நமக்குச் சம்பூரணமாய்க் கொடுக்கிற ஜீவனுள்ள தேவன்மேல் நம்பிக்கை வைக்கவும்,",
            "english": "Charge them that are rich in this world, that they be not highminded, nor trust in uncertain riches, but in the living God, who giveth us richly all things to enjoy;"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நன்மை செய்யவும், நற்கிரியைகளில் ஐசுவரியவான்களாகவும், தாராளமாய்க் கொடுக்கிறவர்களும், உதாரகுணமுள்ளவர்களுமாயிருக்கவும்,",
            "english": "That they do good, that they be rich in good works, ready to distribute, willing to communicate;"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "நித்திய ஜீவனைப் பற்றிக்கொள்ளும்படி வருங்காலத்திற்காகத் தங்களுக்கு நல்ல ஆதாரத்தைப் பொக்கிஷமாக வைக்கவும் அவர்களுக்குக் கட்டளையிடு,",
            "english": "Laying up in store for themselves a good foundation against the time to come, that they may lay hold on eternal life."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஓ தீமோத்தேயுவே, உன்னிடத்தில் ஒப்புவிக்கப்பட்டதை நீ காத்துக்கொண்டு, சீர்கேடான வீண்பேச்சுகளுக்கும், ஞானமென்று பொய்யாய்ப் பேர்பெற்றிருக்கிற கொள்கையின் விபரீதங்களுக்கும் விலகு.",
            "english": "O Timothy, keep that which is committed to thy trust, avoiding profane and vain babblings, and oppositions of science falsely so called:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "சிலர் அதைப் பாராட்டி, விசுவாசத்தைவிட்டு வழுவிப்போனார்கள். கிருபையானது உன்னோடேகூட இருப்பதாக. ஆமென்.",
            "english": "Which some professing have erred concerning the faith. Grace be with thee. Amen."
          }
        }
      ]
    }
  ]
}