{
  "book": {
    "english": "2 Corinthians",
    "tamil": {
      "english": "2 Corinthians",
      "tamil": "2 கொரிந்தியர்"
    }
  },
  "count": 13,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "தேவனுடைய சித்தத்தினாலே இயேசுகிறிஸ்துவின் அப்போஸ்தலனாகிய பவுலும், சகோதரனாகிய தீமோத்தேயும், கொரிந்து பட்டணத்திலுள்ள தேவனுடைய சபைக்கும், அகாயா நாடெங்குமுள்ள எல்லாப் பரிசுத்தவான்களுக்கும் எழுதுகிறதாவது:",
            "english": "Paul, an apostle of Jesus Christ by the will of God, and Timothy our brother, unto the church of God which is at Corinth, with all the saints which are in all Achaia:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நம்முடைய பிதாவாகிய தேவனாலும், கர்த்தராகிய இயேசுகிறிஸ்துவினாலும், உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக.",
            "english": "Grace be to you and peace from God our Father, and from the Lord Jesus Christ."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நமது கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவாகிய தேவனும், இரக்கங்களின் பிதாவும், சகலவிதமான ஆறுதலின் தேவனுமாயிருக்கிறவருக்கு ஸ்தோத்திரம்.",
            "english": "Blessed be God, even the Father of our Lord Jesus Christ, the Father of mercies, and the God of all comfort;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "தேவனால் எங்களுக்கு அருளப்படுகிற ஆறுதலினாலே, எந்த உபத்திரவத்திலாகிலும் அகப்படுகிறவர்களுக்கு நாங்கள் ஆறுதல் செய்யத் திராணியுள்ளவர்களாகும்படி, எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல்செய்கிறவர்.",
            "english": "Who comforteth us in all our tribulation, that we may be able to comfort them which are in any trouble, by the comfort wherewith we ourselves are comforted of God."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "எப்படியெனில், கிறிஸ்துவினுடைய பாடுகள் எங்களிடத்தில் பெருகுகிறதுபோல, கிறிஸ்துவினாலே எங்களுக்கு ஆறுதலும் பெருகுகிறது.",
            "english": "For as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "ஆதலால், நாங்கள் உபத்திரவப்பட்டாலும் அது உங்கள் ஆறுதலுக்கும் இரட்சிப்புக்கும் ஏதுவாகும்; நாங்கள் ஆறுதலடைந்தாலும் அதுவும் உங்கள் ஆறுதலுக்கும் இரட்சிப்புக்கும் ஏதுவாகும்; நாங்கள் பாடுபடுகிறதுபோல நீங்களும் பாடுபட்டுச் சகிக்கிறதினாலே அந்த இரட்சிப்பு பலன்செய்கிறது.",
            "english": "And whether we be afflicted, it is for your consolation and salvation, which is effectual in the enduring of the same sufferings which we also suffer: or whether we be comforted, it is for your consolation and salvation."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நீங்கள் எங்களோடேகூடப் பாடுபடுகிறதுபோல எங்களோடேகூட ஆறுதலும் அடைகிறீர்களென்று நாங்கள் அறிந்து, உங்களைக்குறித்து உறுதியான நம்பிக்கையுள்ளவர்களாயிருக்கிறோம்.",
            "english": "And our hope of you is stedfast, knowing, that as ye are partakers of the sufferings, so shall ye be also of the consolation."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஆகையால் சகோதரரே, ஆசியாவில் எங்களுக்கு நேரிட்ட உபத்திரவத்தை நீங்கள் அறியாதிருக்க எங்களுக்கு மனதில்லை. என்னவெனில், பிழைப்போம் என்ற நம்பிக்கை அற்றுப்போகத்தக்கதாக, எங்கள் பலத்திற்கு மிஞ்சின அதிக பாரமான வருத்தம் எங்களுக்கு உண்டாயிற்று.",
            "english": "For we would not, brethren, have you ignorant of our trouble which came to us in Asia, that we were pressed out of measure, above strength, insomuch that we despaired even of life:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நாங்கள் எங்கள்மேல் நம்பிக்கையாயிராமல், மரித்தோரை எழுப்புகிற தேவன்மேல் நம்பிக்கையாயிருக்கத்தக்கதாக, மரணம் வருமென்று நாங்கள் எங்களுக்குள்ளே நிச்சயித்திருந்தோம்.",
            "english": "But we had the sentence of death in ourselves, that we should not trust in ourselves, but in God which raiseth the dead:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அப்படிப்பட்ட மரணத்தினின்றும் அவர் எங்களைத் தப்புவித்தார், இப்பொழுதும் தப்புவிக்கிறார், இன்னும் தப்புவிப்பார் என்று அவரை நம்பியிருக்கிறோம்.",
            "english": "Who delivered us from so great a death, and doth deliver: in whom we trust that he will yet deliver us;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அநேகர்மூலமாய் எங்களுக்கு உண்டான தயவுக்காக அநேகரால் எங்கள் நிமித்தம் ஸ்தோத்திரங்கள் செலுத்தப்படும்பொருட்டு, நீங்களும் விண்ணப்பத்தினால் எங்களுக்கு உதவிசெய்யுங்கள்.",
            "english": "Ye also helping together by prayer for us, that for the gift bestowed upon us by the means of many persons thanks may be given by many on our behalf."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மாம்சத்திற்கேற்ற ஞானத்தோடே நடவாமல், தேவனுடைய கிருபையினால் நாங்கள் உலகத்திலேயும், விசேஷமாக உங்களிடத்திலேயும், கபடமில்லாமல் திவ்விய உண்மையோடே நடந்தோமென்று, எங்கள் மனது எங்களுக்குச் சொல்லுஞ்சாட்சியே எங்கள் புகழ்ச்சியாயிருக்கிறது.",
            "english": "For our rejoicing is this, the testimony of our conscience, that in simplicity and godly sincerity, not with fleshly wisdom, but by the grace of God, we have had our conversation in the world, and more abundantly to you-ward."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "ஏனென்றால், நீங்கள் வாசித்தும் ஒத்துக்கொண்டுமிருக்கிற காரியங்களையேயன்றி, வேறொன்றையும் நாங்கள் உங்களுக்கு எழுதவில்லை; முடிவுபரியந்தமும் அப்படியே ஒத்துக்கொள்வீர்களென்று நம்பியிருக்கிறேன்.",
            "english": "For we write none other things unto you, than what ye read or acknowledge; and I trust ye shall acknowledge even to the end;"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "கர்த்தராகிய இயேசுவினுடைய நாளிலே நீங்கள் எங்களுக்குப் புகழ்ச்சியாயிருப்பதுபோல, நாங்களும் உங்களுக்குப் புகழ்ச்சியாயிருக்கிறதை ஒருவாறு ஒத்துக்கொண்டிருக்கிறீர்களே.",
            "english": "As also ye have acknowledged us in part, that we are your rejoicing, even as ye also are ours in the day of the Lord Jesus."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "நான் இப்படிப்பட்ட நம்பிக்கையைக் கொண்டிருக்கிறபடியினால், உங்களுக்கு இரண்டாந்தரமும் பிரயோஜனமுண்டாகும்படி, முதலாவது உங்களிடத்தில் வரவும்,",
            "english": "And in this confidence I was minded to come unto you before, that ye might have a second benefit;"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "பின்பு உங்கள் ஊர்வழியாய் மக்கெதோனியா நாட்டுக்குப் போகவும், மக்கெதோனியாவை விட்டு மறுபடியும் உங்களிடத்திற்கு வரவும், உங்களால் யூதேயா தேசத்துக்கு வழிவிட்டனுப்பப்படவும் யோசனையாயிருந்தேன்.",
            "english": "And to pass by you into Macedonia, and to come again out of Macedonia unto you, and of you to be brought on my way toward Judaea."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இப்படி நான் யோசித்தது வீணாக யோசித்தேனோ? அல்லது ஆம் ஆம் என்கிறதும், அல்ல அல்ல என்கிறதும், என்னிடத்திலே இருக்கத்தக்கதாக, நான் யோசிக்கிறவைகளை மாம்சத்தின்படி யோசிக்கிறேனோ?",
            "english": "When I therefore was thus minded, did I use lightness? or the things that I purpose, do I purpose according to the flesh, that with me there should be yea yea, and nay nay?"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நாங்கள் உங்களுக்குச் சொன்னவார்த்தை ஆம் அல்ல என்று இருக்கவில்லை; அதற்கு உண்மையுள்ள தேவனே சாட்சி.",
            "english": "But as God is true, our word toward you was not yea and nay."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "என்னாலும், சில்வானுவினாலும், தீமோத்தேயுவினாலும், உங்களுக்குள்ளே பிரசங்கிக்கப்பட்ட தேவகுமாரனாகிய இயேசுகிறிஸ்துவும் ஆம் என்றும் அல்ல என்றும் இராமல், ஆம் என்றே இருக்கிறார்.",
            "english": "For the Son of God, Jesus Christ, who was preached among you by us, even by me and Silvanus and Timotheus, was not yea and nay, but in him was yea."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "எங்களால் தேவனுக்கு மகிமையுண்டாகும்படி, தேவனுடைய வாக்குத்தத்தங்களெல்லாம் இயேசுகிறிஸ்துவுக்குள் ஆம் என்றும், அவருக்குள் ஆமென் என்றும் இருக்கிறதே.",
            "english": "For all the promises of God in him are yea, and in him Amen, unto the glory of God by us."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "உங்களோடேகூட எங்களையும் கிறிஸ்துவுக்குள் ஸ்திரப்படுத்தி, நம்மை அபிஷேகம்பண்ணினவர் தேவனே.",
            "english": "Now he which stablisheth us with you in Christ, and hath anointed us, is God;"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அவர் நம்மை முத்திரித்து, நம்முடைய இருதயங்களில் ஆவியென்னும் அச்சாரத்தையும் கொடுத்திருக்கிறார்.",
            "english": "Who hath also sealed us, and given the earnest of the Spirit in our hearts."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "மேலும் நான் உங்களைத் தப்பவிடும்படிக்கு இதுவரைக்கும் கொரிந்துபட்டணத்திற்கு வராதிருக்கிறேனென்று, என் ஆத்துமாவின்பேரில் தேவனையே சாட்சியாகக் கோருகிறேன்.",
            "english": "Moreover I call God for a record upon my soul, that to spare you I came not as yet unto Corinth."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "உங்கள் விசுவாசத்திற்கு நாங்கள் அதிகாரிகளாயிராமல், உங்கள் சந்தோஷத்திற்குச் சகாயராயிருக்கிறோம்; விசுவாசத்தினாலே நிலைநிற்கிறீர்களே.",
            "english": "Not for that we have dominion over your faith, but are helpers of your joy: for by faith ye stand."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நான் துக்கத்துடனே உங்களிடத்தில் மறுபடியும் வராதபடிக்கு எனக்குள்ளே தீர்மானித்துக்கொண்டேன்.",
            "english": "But I determined this with myself, that I would not come again to you in heaviness."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நான் உங்களைத் துக்கப்படுத்தினால், என்னாலே துக்கமடைந்தவனேயல்லாமல், எவன் என்னைச் சந்தோஷப்படுத்துவான்?",
            "english": "For if I make you sorry, who is he then that maketh me glad, but the same which is made sorry by me?"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "என்னுடைய சந்தோஷம் உங்களெல்லாருக்கும் சந்தோஷமாயிருக்குமென்று, நான் உங்களெல்லாரையும்பற்றி நம்பிக்கையுள்ளவனாயிருந்து, நான் வரும்போது, என்னைச் சந்தோஷப்படுத்தவேண்டியவர்களால் நான் துக்கமடையாதபடிக்கு, அதை உங்களுக்கு எழுதினேன்.",
            "english": "And I wrote this same unto you, lest, when I came, I should have sorrow from them of whom I ought to rejoice; having confidence in you all, that my joy is the joy of you all."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அன்றியும் நீங்கள் துக்கப்படும்படிக்கு எழுதாமல், உங்கள்மேல் நான் வைத்த அன்பின் மிகுதியை நீங்கள் அறியும்படிக்கே, மிகுந்த வியாகுலமும் மன இடுக்கமும் அடைந்தவனாய் அதிகக் கண்ணீரோடே உங்களுக்கு எழுதினேன்.",
            "english": "For out of much affliction and anguish of heart I wrote unto you with many tears; not that ye should be grieved, but that ye might know the love which I have more abundantly unto you."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "துக்கமுண்டாக்கினவன் எனக்குமாத்திரமல்ல, ஒருவாறு உங்களெல்லாருக்கும் துக்கமுண்டாக்கினான்; நான் உங்கள் எல்லார்மேலும் அதிக பாரஞ்சுமத்தாதபடிக்கு இதைச் சொல்லுகிறேன்.",
            "english": "But if any have caused grief, he hath not grieved me, but in part: that I may not overcharge you all."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அப்படிப்பட்டவனுக்கு அநேகராலுண்டான இந்த தண்டனையே போதும்.",
            "english": "Sufficient to such a man is this punishment, which was inflicted of many."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஆதலால் அவன் அதிக துக்கத்தில் அமிழ்ந்துபோகாதபடிக்கு, நீங்கள் அவனுக்கு மன்னித்து ஆறுதல்செய்யவேண்டும்.",
            "english": "So that contrariwise ye ought rather to forgive him, and comfort him, lest perhaps such a one should be swallowed up with overmuch sorrow."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அந்தப்படி, உங்கள் அன்பை அவனுக்குக் காண்பிக்கும்படி உங்களை வேண்டிக்கொள்ளுகிறேன்.",
            "english": "Wherefore I beseech you that ye would confirm your love toward him."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நீங்கள் எல்லாவற்றிலேயும் கீழ்ப்படிந்திருக்கிறீர்களோ என்று உங்களைச் சோதித்தறியும்படி இப்படி எழுதினேன்,",
            "english": "For to this end also did I write, that I might know the proof of you, whether ye be obedient in all things."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "எவனுக்கு நீங்கள் மன்னிக்கிறீர்களோ, அவனுக்கு நானும் மன்னிக்கிறேன்; மேலும் எதை நான் மன்னித்திருக்கிறேனோ, அதை உங்கள்நிமித்தம் கிறிஸ்துவினுடைய சந்நிதானத்திலே மன்னித்திருக்கிறேன்.",
            "english": "To whom ye forgive any thing, I forgive also: for if I forgave any thing, to whom I forgave it, for your sakes forgave I it in the person of Christ;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "சாத்தானாலே நாம் மோசம்போகாதபடிக்கு அப்படிச் செய்தேன்; அவனுடைய தந்திரங்கள் நமக்குத் தெரியாதவைகள் அல்லவே.",
            "english": "Lest Satan should get an advantage of us: for we are not ignorant of his devices."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மேலும் நான் கிறிஸ்துவின் சுவிசேஷத்தைப் பிரசங்கிக்கும்படி துரோவாபட்டணத்தில் வந்தபோது, கர்த்தராலே எனக்குக் கதவு திறக்கப்பட்டிருக்கையில்,",
            "english": "Furthermore, when I came to Troas to preach Christ’s gospel, and a door was opened unto me of the Lord,"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நான் என் சகோதரனாகிய தீத்துவைக் காணாததினாலே, என் ஆவிக்கு அமைதலில்லாதிருந்தது. ஆதலால் நான் அவர்களிடத்தில் அனுப்புவித்துக்கொண்டு, மக்கெதோனியா நாட்டுக்குப் புறப்பட்டுப்போனேன்.",
            "english": "I had no rest in my spirit, because I found not Titus my brother: but taking my leave of them, I went from thence into Macedonia."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்.",
            "english": "Now thanks be unto God, which always causeth us to triumph in Christ, and maketh manifest the savour of his knowledge by us in every place."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "இரட்சிக்கப்படுகிறவர்களுக்குள்ளேயும், கெட்டுப்போகிறவர்களுக்குள்ளேயும், நாங்கள் தேவனுக்குக் கிறிஸ்துவின் நற்கந்தமாயிருக்கிறோம்.",
            "english": "For we are unto God a sweet savour of Christ, in them that are saved, and in them that perish:"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "கெட்டுப்போகிறவர்களுக்குள்ளே மரணத்திற்கேதுவான மரணவாசனையாகவும், இரட்சிக்கப்படுகிறவர்களுக்குள்ளே ஜீவனுக்கேதுவான ஜீவவாசனையாகவும் இருக்கிறோம். இவைகளை நடப்பிக்கிறதற்கு எவன் தகுதியானவன்?",
            "english": "To the one we are the savour of death unto death; and to the other the savour of life unto life. And who is sufficient for these things?"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அநேகரைப்போல, நாங்கள் தேவவசனத்தைக் கலப்பாய்ப் பேசாமல், துப்புரவாகவும், தேவனால் அருளப்பட்டபிரகாரமாகவும், கிறிஸ்துவுக்குள் தேவசந்நிதியில் பேசுகிறோம்.",
            "english": "For we are not as many, which corrupt the word of God: but as of sincerity, but as of God, in the sight of God speak we in Christ."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "எங்களை நாங்களே மறுபடியும் மெச்சிக்கொள்ளத் தொடங்குகிறோமோ அல்லது சிலருக்கு வேண்டியதாயிருக்கிறதுபோல, உங்களுக்கு உபசார நிருபங்களை அனுப்பவும், உங்களிடத்தில் உபசார நிருபங்களைப் பெற்றுக்கொள்ளவும் எங்களுக்கு வேண்டியதோ?",
            "english": "Do we begin again to commend ourselves? or need we, as some others, epistles of commendation to you, or letters of commendation from you?"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "எங்கள் இருதயங்களில் எழுதப்பட்டும், சகல மனுஷராலும் அறிந்து வாசிக்கப்பட்டும் இருக்கிற எங்கள் நிருபம் நீங்கள்தானே.",
            "english": "Ye are our epistle written in our hearts, known and read of all men:"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஏனெனில் நீங்கள் எங்கள் ஊழியத்தினால் உண்டாகிய கிறிஸ்துவின் நிருபமாயிருக்கிறீர்களென்று வெளியரங்கமாயிருக்கிறது; அது மையினாலல்ல, ஜீவனுள்ள தேவனுடைய ஆவியினாலும்; கற்பலகைகளிலல்ல, இருதயங்களாகிய சதையான பலகைகளிலேயும் எழுதப்பட்டிருக்கிறது.",
            "english": "Forasmuch as ye are manifestly declared to be the epistle of Christ ministered by us, written not with ink, but with the Spirit of the living God; not in tables of stone, but in fleshy tables of the heart."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "நாங்கள் தேவனுக்கு முன்பாகக் கிறிஸ்துவின் மூலமாய் இப்படிப்பட்ட நம்பிக்கையைக் கொண்டிருக்கிறோம்.",
            "english": "And such trust have we through Christ to God-ward:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "எங்களால் ஏதாகிலும் ஆகும் என்பதுபோல ஒன்றை யோசிக்கிறதற்கு நாங்கள் எங்களாலே தகுதியானவர்கள் அல்ல; எங்களுடைய தகுதி தேவனால் உண்டாயிருக்கிறது.",
            "english": "Not that we are sufficient of ourselves to think any thing as of ourselves; but our sufficiency is of God;"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "புது உடன்படிக்கையின் ஊழியக்காரராயிருக்கும்படி, அவரே எங்களைத் தகுதியுள்ளவர்களாக்கினார்; அந்த உடன்படிக்கை எழுத்திற்குரியதாயிராமல், ஆவிக்குரியதாயிருக்கிறது; எழுத்து கொல்லுகிறது, ஆவியோ உயிர்ப்பிக்கிறது.",
            "english": "Who also hath made us able ministers of the new testament; not of the letter, but of the spirit: for the letter killeth, but the spirit giveth life."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "எழுத்துக்களினால் எழுதப்பட்டுக் கற்களில் பதிந்திருந்த மரணத்துக்கேதுவான ஊழியத்தைச் செய்த மோசேயினுடைய முகத்திலே மகிமைப்பிரகாசம் உண்டானபடியால், இஸ்ரவேல் புத்திரர் அவன் முகத்தை நோக்கிப் பார்க்கக்கூடாதிருந்தார்களே.",
            "english": "But if the ministration of death, written and engraven in stones, was glorious, so that the children of Israel could not stedfastly behold the face of Moses for the glory of his countenance; which glory was to be done away:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஒழிந்துபோகிற மகிமையையுடைய அந்த ஊழியம் அப்படிப்பட்ட மகிமையுள்ளதாயிருந்தால், ஆவிக்குரிய ஊழியம் எவ்வளவு அதிக மகிமையுள்ளதாயிருக்கும்?",
            "english": "How shall not the ministration of the spirit be rather glorious?"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஆக்கினைத்தீர்ப்புக் கொடுக்கும் ஊழியம் மகிமையுள்ளதாயிருந்தால், நீதியைக் கொடுக்கும் ஊழியம் அதிக மகிமையுள்ளதாயிருக்குமே.",
            "english": "For if the ministration of condemnation be glory, much more doth the ministration of righteousness exceed in glory."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இப்படியாக, மகிமைப்பட்டிருந்த அந்த ஊழியம் இந்த ஊழியத்திற்கு உண்டாயிருக்கிற சிறந்த மகிமைக்குமுன்பாக மகிமைப்பட்டதல்ல.",
            "english": "For even that which was made glorious had no glory in this respect, by reason of the glory that excelleth."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அன்றியும் ஒழிந்துபோவதே மகிமையுள்ளதாயிருந்ததானால், நிலைத்திருப்பது அதிக மகிமையுள்ளதாயிருக்குமே.",
            "english": "For if that which is done away was glorious, much more that which remaineth is glorious."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நாங்கள் இப்படிப்பட்ட நம்பிக்கையுடையவர்களாதலால், மிகவும் தாராளமாய்ப் பேசுகிறோம்.",
            "english": "Seeing then that we have such hope, we use great plainness of speech:"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "மேலும் ஒழிந்துபோவதின் முடிவை இஸ்ரவேல் புத்திரர் நோக்கிப்பாராதபடிக்கு, மோசே தன் முகத்தின்மேல் முக்காடு போட்டுக்கொண்டதுபோல நாங்கள் போடுகிறதில்லை.",
            "english": "And not as Moses, which put a vail over his face, that the children of Israel could not stedfastly look to the end of that which is abolished:"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவர்களுடைய மனது கடினப்பட்டது; இந்நாள்வரைக்கும் பழைய ஏற்பாடு வாசிக்கப்படுகையில், அந்த முக்காடு நீங்காமலிருக்கிறது; அது கிறிஸ்துவினாலே நீக்கப்படுகிறது.",
            "english": "But their minds were blinded: for until this day remaineth the same vail untaken away in the reading of the old testament; which vail is done away in Christ."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "மோசேயின் ஆகமங்கள் வாசிக்கப்படும்போது, இந்நாள்வரைக்கும் முக்காடு அவர்கள் இருதயத்தின்மேல் இருக்கிறதே.",
            "english": "But even unto this day, when Moses is read, the vail is upon their heart."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர்கள் கர்த்தரிடத்தில் மனந்திரும்பும்போது, அந்த முக்காடு எடுபட்டுப்போம்.",
            "english": "Nevertheless when it shall turn to the Lord, the vail shall be taken away."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "கர்த்தரே ஆவியானவர் ; கர்த்தருடைய ஆவி எங்கேயோ அங்கே விடுதலையுமுண்டு.",
            "english": "Now the Lord is that Spirit: and where the Spirit of the Lord is, there is liberty."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நாமெல்லாரும் திறந்த முகமாய்க் கர்த்தருடைய மகிமையைக் கண்ணாடியிலே காண்கிறதுபோலக் கண்டு, ஆவியாயிருக்கிற கர்த்தரால் அந்தச் சாயலாகத்தானே மகிமையின்மேல் மகிமையடைந்து மறுரூபப்படுகிறோம்.",
            "english": "But we all, with open face beholding as in a glass the glory of the Lord, are changed into the same image from glory to glory, even as by the Spirit of the LORD."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இப்படிப்பட்ட ஊழியத்தை உடையவர்களாகிய நாங்கள் இரக்கம் பெற்றிருப்பதால் சோர்ந்துபோகிறதில்லை.",
            "english": "Therefore seeing we have this ministry, as we have received mercy, we faint not;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "வெட்கமான அந்தரங்க காரியங்களை நாங்கள் வெறுத்து, தந்திரமாய் நடவாமலும், தேவ வசனத்தைப் புரட்டாமலும், சத்தியத்தை வெளிப்படுத்துகிறதினாலே தேவனுக்கு முன்பாக எல்லா மனுஷருடைய மனச்சாட்சிக்கும் எங்களை உத்தமரென்று விளங்கப்பண்ணுகிறோம்.",
            "english": "But have renounced the hidden things of dishonesty, not walking in craftiness, nor handling the word of God deceitfully; but by manifestation of the truth commending ourselves to every man’s conscience in the sight of God."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "எங்கள் சுவிசேஷம் மறைபொருளாயிருந்தால், கெட்டுப்போகிறவர்களுக்கு அது மறைபொருளாயிருக்கும்.",
            "english": "But if our gospel be hid, it is hid to them that are lost:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "தேவனுடைய சாயலாயிருக்கிற கிறிஸ்துவின் மகிமையான சுவிசேஷத்தின் ஒளி அவிசுவாசிகளாகிய அவர்களுக்குப் பிரகாசமாயிராதபடிக்கு, இப்பிரபஞ்சத்தின் தேவனானவன் அவர்களுடைய மனதைக் குருடாக்கினான்.",
            "english": "In whom the god of this world hath blinded the minds of them which believe not, lest the light of the glorious gospel of Christ, who is the image of God, should shine unto them."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நாங்கள் எங்களையே பிரசங்கியாமல், கிறிஸ்து இயேசுவைக் கர்த்தரென்றும், எங்களையோ இயேசுவினிமித்தம் உங்கள் ஊழியக்காரரென்றும் பிரசங்கிக்கிறோம்.",
            "english": "For we preach not ourselves, but Christ Jesus the Lord; and ourselves your servants for Jesus’ sake."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "இருளிலிருந்து வெளிச்சத்தைப் பிரகாசிக்கச்சொன்ன தேவன் இயேசுவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப்பண்ணும்பொருட்டாக, எங்கள் இருதயங்களிலே பிரகாசித்தார்.",
            "english": "For God, who commanded the light to shine out of darkness, hath shined in our hearts, to give the light of the knowledge of the glory of God in the face of Jesus Christ."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இந்த மகத்துவமுள்ள வல்லமை எங்களால் உண்டாயிராமல், தேவனால் உண்டாயிருக்கிறதென்று விளங்கும்படி, இந்தப் பொக்கிஷத்தை மண்பாண்டங்களில் பெற்றிருக்கிறோம்.",
            "english": "But we have this treasure in earthen vessels, that the excellency of the power may be of God, and not of us."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நாங்கள் எப்பக்கத்திலும் நெருக்கப்பட்டும் ஒடுங்கிப்போகிறதில்லை; கலக்கமடைந்தும் மனமுறிவடைகிறதில்லை;",
            "english": "We are troubled on every side, yet not distressed; we are perplexed, but not in despair;"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "துன்பப்படுத்தப்பட்டும் கைவிடப்படுகிறதில்லை; கீழே தள்ளப்பட்டும் மடிந்து போகிறதில்லை.",
            "english": "Persecuted, but not forsaken; cast down, but not destroyed;"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "கர்த்தராகிய இயேசுவினுடைய ஜீவனும் எங்கள் சரீரத்திலே விளங்கும்படிக்கு, இயேசுவின் மரணத்தை எப்பொழுதும் எங்கள் சரீரத்தில் சுமந்து திரிகிறோம்.",
            "english": "Always bearing about in the body the dying of the Lord Jesus, that the life also of Jesus might be made manifest in our body."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "எப்படியெனில், சாவுக்கினமான எங்கள் மாம்சத்திலே இயேசுவினுடைய ஜீவனும் விளங்கும்படிக்கு உயிரோடிருக்கிற நாங்கள் எப்பொழுதும் இயேசுவினிமித்தம் மரணத்திற்கு ஒப்புக்கொடுக்கப்படுகிறோம்.",
            "english": "For we which live are alway delivered unto death for Jesus’ sake, that the life also of Jesus might be made manifest in our mortal flesh."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "இப்படி மரணமானது எங்களிடத்திலும், ஜீவனானது உங்களிடத்திலும் பெலன்செய்கிறது.",
            "english": "So then death worketh in us, but life in you."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "விசுவாசித்தேன், ஆகையால் பேசினேன் என்று எழுதியிருக்கிறபடி, நாங்களும் அந்த விசுவாசத்தின் ஆவியை உடையவர்களாயிருந்து, விசுவாசிக்கிறடியால் பேசுகிறோம்.",
            "english": "We having the same spirit of faith, according as it is written, I believed, and therefore have I spoken; we also believe, and therefore speak;"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "கர்த்தராகிய இயேசுவை எழுப்பினவர் எங்களையும் இயேசுவைக்கொண்டு எழுப்பி உங்களுடனேகூடத் தமக்குமுன்பாக நிறுத்துவாரென்று அறிந்திருக்கிறோம்.",
            "english": "Knowing that he which raised up the Lord Jesus shall raise up us also by Jesus, and shall present us with you."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "தேவனுடைய மகிமை விளங்குவதற்கேதுவாகக் கிருபையானது அநேகருடைய ஸ்தோத்திரத்தினாலே பெருகும்படிக்கு இவையெல்லாம் உங்கள்நிமித்தம் உண்டாயிருக்கிறது.",
            "english": "For all things are for your sakes, that the abundant grace might through the thanksgiving of many redound to the glory of God."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஆனபடியினாலே நாங்கள் சோர்ந்துபோகிறதில்லை; எங்கள் புறம்பான மனுஷனானது அழிந்தும், உள்ளான மனுஷனானது நாளுக்குநாள் புதிதாக்கப்படுகிறது.",
            "english": "For which cause we faint not; but though our outward man perish, yet the inward man is renewed day by day."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "மேலும் காணப்படுகிறவைகளையல்ல, காணப்படாதவைகளை நோக்கியிருக்கிற நமக்கு அதிசீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது.",
            "english": "For our light affliction, which is but for a moment, worketh for us a far more exceeding and eternal weight of glory;"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "ஏனெனில், காணப்படுகிறவைகள் அநித்தியமானவைகள், காணப்படாதவைகளோ நித்தியமானவைகள்.",
            "english": "While we look not at the things which are seen, but at the things which are not seen: for the things which are seen are temporal; but the things which are not seen are eternal."
          }
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "பூமிக்குரிய கூடாரமாகிய நம்முடைய வீடு அழிந்துபோனாலும், தேவனால் கட்டப்பட்ட கைவேலையல்லாத நித்திய வீடு பரலோகத்திலே நமக்கு உண்டென்று அறிந்திருக்கிறோம்.",
            "english": "For we know that if our earthly house of this tabernacle were dissolved, we have a building of God, an house not made with hands, eternal in the heavens."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஏனெனில், இந்தக் கூடாரத்திலே நாம் தவித்து, நம்முடைய பரம வாசஸ்தலத்தைத் தரித்துக்கொள்ள மிகவும் வாஞ்சையுள்ளவர்களாயிருக்கிறோம்;",
            "english": "For in this we groan, earnestly desiring to be clothed upon with our house which is from heaven:"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "தரித்துக்கொண்டவர்களானால், நிர்வாணிகளாய்க் காணப்படமாட்டோம்.",
            "english": "If so be that being clothed we shall not be found naked."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "இந்தக் கூடாரத்திலிருக்கிற நாம் பாரஞ்சுமந்து தவிக்கிறோம்; இந்தப் போர்வையைக் களைந்துபோடவேண்டுமென்று விரும்பாமல், மரணமானது ஜீவனாலே விழுங்கப்படுவதற்காகப் போர்வை தரித்தவர்களாயிருக்கவேண்டுமென்று விரும்புகிறோம்.",
            "english": "For we that are in this tabernacle do groan, being burdened: not for that we would be unclothed, but clothed upon, that mortality might be swallowed up of life."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இதற்கு நம்மை ஆயத்தப்படுத்துகிறவர் தேவனே; ஆவியென்னும் அச்சாரத்தை நமக்குத் தந்தவரும் அவரே.",
            "english": "Now he that hath wrought us for the selfsame thing is God, who also hath given unto us the earnest of the Spirit."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நாம் தரிசித்து நடவாமல், விசுவாசித்து நடக்கிறோம்.",
            "english": "Therefore we are always confident, knowing that, whilst we are at home in the body, we are absent from the Lord:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இந்தத் தேகத்தில் குடியிருக்கையில் கர்த்தரிடத்தில் குடியிராதவர்களாயிருக்கிறோமென்று அறிந்தும், எப்பொழுதும் தைரியமாயிருக்கிறோம்.",
            "english": "(For we walk by faith, not by sight:)"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நாம் தைரியமாகவேயிருந்து, இந்தத்தேகத்தை விட்டுக் குடிபோகவும் கர்த்தரிடத்தில் குடியிருக்கவும் அதிகமாய் விரும்புகிறோம்.",
            "english": "We are confident, I say, and willing rather to be absent from the body, and to be present with the Lord."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அதினிமித்தமே நாம் சரீரத்தில் குடியிருந்தாலும் குடியிராமற்போனாலும் அவருக்குப் பிரியமானவர்களாயிருக்க நாடுகிறோம்.",
            "english": "Wherefore we labour, that, whether present or absent, we may be accepted of him."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "ஏனென்றால், சரீரத்தில் அவனவன் செய்த நன்மைக்காவது தீமைக்காவது தக்க பலனை அடையும்படிக்கு, நாமெல்லாரும் கிறிஸ்துவின் நியாயாசனத்திற்கு முன்பாக வெளிப்படவேண்டும்.",
            "english": "For we must all appear before the judgment seat of Christ; that every one may receive the things done in his body, according to that he hath done, whether it be good or bad."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஆகையால், கர்த்தருக்கு பயப்படத்தக்கதென்று அறிந்து, மனுஷருக்குப் புத்திசொல்லுகிறோம்; தேவனுக்கு முன்பாக வெளியரங்கமாயிருக்கிறோம்; உங்கள் மனச்சாட்சிக்கும் வெளியரங்கமாயிருக்கிறோம் என்று நம்புகிறேன்.",
            "english": "Knowing therefore the terror of the Lord, we persuade men; but we are made manifest unto God; and I trust also are made manifest in your consciences."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "இதனாலே நாங்கள் உங்களுக்கு முன்பாக எங்களை மறுபடியும் மெச்சிக்கொள்ளாமல் இருதயத்திலல்ல, வெளிவேஷத்தில் மேன்மைபாராட்டுகிறவர்களுக்கு எதிரே எங்களைக் குறித்து நீங்கள் மேன்மைபாராட்டும்படிக்கு ஏதுவுண்டாக்குகிறோம்.",
            "english": "For we commend not ourselves again unto you, but give you occasion to glory on our behalf, that ye may have somewhat to answer them which glory in appearance, and not in heart."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நாங்கள் பைத்தியங்கொண்டவர்களென்றால் தேவனுக்காக அப்படியிருக்கும்; தெளிந்தபுத்தியுள்ளவர்களென்றால் உங்களுக்காக அப்படியிருக்கும்.",
            "english": "For whether we be beside ourselves, it is to God: or whether we be sober, it is for your cause."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "கிறிஸ்துவினுடைய அன்பு எங்களை நெருக்கி ஏவுகிறது; ஏனென்றால், எல்லாருக்காகவும் ஒருவரே மரித்திருக்க, எல்லாரும் மரித்தார்கள் என்றும்;",
            "english": "For the love of Christ constraineth us; because we thus judge, that if one died for all, then were all dead:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "பிழைத்திருக்கிறவர்கள் இனித் தங்களுக்கென்று பிழைத்திராமல், தங்களுக்காக மரித்து எழுந்தவருக்கென்று பிழைத்திருக்கும்படி, அவர் எல்லாருக்காகவும் மரித்தாரென்றும் நிதானிக்கிறோம்.",
            "english": "And that he died for all, that they which live should not henceforth live unto themselves, but unto him which died for them, and rose again."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஆகையால், இதுமுதற்கொண்டு, நாங்கள் ஒருவனையுΠύ மாம்சத்தின்படி அறியோம்; நாΙ்கள் கிறிஸ்துவையும் மாம்சத்தின்படி அறிந்திருந்தாலும், இனி ஒருபோதும் அவரை மாம்சத்தின்படி அறியோம்.",
            "english": "Wherefore henceforth know we no man after the flesh: yea, though we have known Christ after the flesh, yet now henceforth know we him no more."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இப்படியிருக்க, ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின.",
            "english": "Therefore if any man be in Christ, he is a new creature: old things are passed away; behold, all things are become new."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "இவையெல்லாம் தேவனாலே உண்டாயிருக்கிறது; அவர் இயேசுகிறிஸ்துவைக்கொண்டு நம்மைத் தம்மோடே ஒப்புரவாக்கி, ஒப்புரவாக்குதலின் ஊழியத்தை எங்களுக்கு ஒப்புக்கொடுத்தார்.",
            "english": "And all things are of God, who hath reconciled us to himself by Jesus Christ, and hath given to us the ministry of reconciliation;"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அதென்னவெனில், தேவன் உலகத்தாருடைய பாவங்களை எண்ணாமல், கிறிஸ்துவுக்குள் அவர்களைத் தமக்கு ஒப்புரவாக்கி, ஒப்புரவாக்குதலின் உபதேசத்தை எங்களிடத்தில் ஒப்புவித்தார்.",
            "english": "To wit, that God was in Christ, reconciling the world unto himself, not imputing their trespasses unto them; and hath committed unto us the word of reconciliation."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஆனபடியினாலே, தேவனானவர் எங்களைக்கொண்டு புத்திசொல்லுகிறதுபோல, நாங்கள் கிறிஸ்துவுக்காக ஸ்தானாபதிகளாயிருந்து, தேவனோடே ஒப்புரவாகுங்கள் என்று, கிறிஸ்துவினிமித்தம் உங்களை வேண்டிக்கொள்ளுகிறோம்.",
            "english": "Now then we are ambassadors for Christ, as though God did beseech you by us: we pray you in Christ’s stead, be ye reconciled to God."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "நாம் அவருக்குள் தேவனுடைய நீதியாகும்படிக்கு, பாவம் அறியாத அவரை நமக்காகப் பாவமாக்கினார்.",
            "english": "For he hath made him to be sin for us, who knew no sin; that we might be made the righteousness of God in him."
          }
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "தேவனுடைய கிருபையை நீங்கள் விருதாவாய்ப் பெறாதபடிக்கு, உடன்வேலையாட்களாகிய நாங்கள் உங்களுக்குப் புத்திசொல்லுகிறோம்.",
            "english": "We then, as workers together with him, beseech you also that ye receive not the grace of God in vain."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அநுக்கிரக காலத்திலே நான் உனக்குச் செவிகொடுத்து, இரட்சணியநாளிலே உமக்கு உதவிசெய்தேன் என்று சொல்லியிருக்கிறாரே; இதோ, இப்பொழுதே அநுக்கிரககாலம், இப்பொழுதே இரட்சணிய நாள்.",
            "english": "(For he saith, I have heard thee in a time accepted, and in the day of salvation have I succoured thee: behold, now is the accepted time; behold, now is the day of salvation.)"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "இந்த ஊழியம் குற்றப்படாதபடிக்கு, நாங்கள் யாதொன்றிலும் இடறல் உண்டாக்காமல், எவ்விதத்தினாலேயும், எங்களை தேவஊழியக்காரராக விளங்கப்பண்ணுகிறோம்.",
            "english": "Giving no offence in any thing, that the ministry be not blamed:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மிகுந்த பொறுமையிலும், உபத்திரவங்களிலும், நெருக்கங்களிலும், இடுக்கண்களிலும்,",
            "english": "But in all things approving ourselves as the ministers of God, in much patience, in afflictions, in necessities, in distresses,"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அடிகளிலும், காவல்களிலும், கலகங்களிலும். பிரயாசங்களிலும், கண்விழிப்புகளிலும், உபவாசங்களிலும்,",
            "english": "In stripes, in imprisonments, in tumults, in labours, in watchings, in fastings;"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "கற்பிலும், அறிவிலும், நீடிய சாந்தத்திலும், தயவிலும், பரிசுத்த ஆவியிலும், மாயமற்ற அன்பிலும்,",
            "english": "By pureness, by knowledge, by longsuffering, by kindness, by the Holy Ghost, by love unfeigned,"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "சத்தியவசனத்திலும், திவ்விய பலத்திலும்; நீதியாகிய வலதிடதுபக்கத்து ஆயுதங்களைத் தரித்திருக்கிறதிலும்,",
            "english": "By the word of truth, by the power of God, by the armour of righteousness on the right hand and on the left,"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "கனத்திலும், கனவீனத்திலும், துர்க்கீர்த்தியிலும், நற்கீர்த்தியிலும்; எத்தரென்னப்பட்டாலும் நிஜஸ்தராகவும்,",
            "english": "By honour and dishonour, by evil report and good report: as deceivers, and yet true;"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அறியப்படாதவர்களென்னப்பட்டாலும் நன்றாய் அறியப்பட்டவர்களாகவும், சாகிறவர்கள் என்னப்பட்டாலும் உயிரோடிருக்கிறவர்களாகவும், தண்டிக்கப்படுகிறவர்கள் என்னப்பட்டாலும் கொல்லப்படாதவர்களாகவும்,",
            "english": "As unknown, and yet well known; as dying, and, behold, we live; as chastened, and not killed;"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "துக்கப்படுகிறவர்கள் என்னப்பட்டாலும் எப்பொழுதும் சந்தோஷப்படுகிறவர்களாகவும், தரித்திரர் என்னப்பட்டாலும் அநேகரை ஐசுவரியவான்களாக்குகிறவர்களாகவும், ஒன்றுமில்லாதவர்களென்னப்பட்டாலும் சகலத்தையுமுடையவர்களாகவும் எங்களை விளங்கப்பண்ணுகிறோம்.",
            "english": "As sorrowful, yet alway rejoicing; as poor, yet making many rich; as having nothing, and yet possessing all things."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "கொரிந்தியரே, எங்கள் வாய் உங்களோடே பேசத் திறந்திருக்கிறது, எங்கள் இருதயம் பூரித்திருக்கிறது.",
            "english": "O ye Corinthians, our mouth is open unto you, our heart is enlarged."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "எங்கள் உள்ளம் உங்களைக்குறித்து நெருக்கமடையவில்லை உங்கள் உள்ளமே எங்களைக்குறித்து நெருக்கமடைந்திருக்கிறது.",
            "english": "Ye are not straitened in us, but ye are straitened in your own bowels."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "ஆதலால் அதற்குப் பதிலீடாக நீங்களும் பூரிப்பாகுங்களென்று, பிள்ளைகளுக்குச் சொல்லுகிறதுபோல, உங்களுக்குச்சொல்லுகிறேன்.",
            "english": "Now for a recompence in the same, (I speak as unto my children,) be ye also enlarged."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அந்நிய நுகத்திலே அவிசுவாசிகளுடன் பிணைக்கப்படாதிருப்பீர்களாக; நீதிக்கும் அநீதிக்கும் சம்பந்தமேது? ஒளிக்கும் இருளுக்கும் ஐக்கியமேது?",
            "english": "Be ye not unequally yoked together with unbelievers: for what fellowship hath righteousness with unrighteousness? and what communion hath light with darkness?"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "கிறிஸ்துவுக்கும் பேலியாளுக்கும் இசைவேது? அவிசுவாசியுடனே விசுவாசிக்குப் பங்கேது?",
            "english": "And what concord hath Christ with Belial? or what part hath he that believeth with an infidel?"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "தேவனுடைய ஆலயத்துக்கும் விக்கிரகங்களுக்கும் சம்பந்தமேது? நான் அவர்களுக்குள்ளே வாசம்பண்ணி, அவர்களுக்குள்ளே உலாவி அவர்கள் தேவனாயிருப்பேன், அவர்கள் என் ஜனங்களாயிருப்பார்கள் என்று, தேவன் சொன்னபடி, நீங்கள் ஜீவனுள்ள தேவனுடைய ஆலயமாயிருக்கிறீர்களே.",
            "english": "And what agreement hath the temple of God with idols? for ye are the temple of the living God; as God hath said, I will dwell in them, and walk in them; and I will be their God, and they shall be my people."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஆனபடியால், நீங்கள் அவர்கள் நடுவிலிருந்து புறப்பட்டுப் பிரிந்துபோய், அசுத்தமானதைத் தொடாதிருங்கள் என்று கர்த்தர் சொல்லுகிறார்.",
            "english": "Wherefore come out from among them, and be ye separate, saith the Lord, and touch not the unclean thing; and I will receive you,"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அப்போது, நான் உங்களை ஏற்றுக்கொண்டு, உங்களுக்குப் பிதாவாயிருப்பேன், நீங்கள் எனக்குக் குமாரரும் குமாரத்திகளுமாயிருப்பீர்களென்று சர்வவல்லமையுள்ள கர்த்தர் சொல்லுகிறார்.",
            "english": "And will be a Father unto you, and ye shall be my sons and daughters, saith the Lord Almighty."
          }
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இப்படிப்பட்ட வாக்குத்தத்தங்கள் நமக்கு உண்டாக்குகிறபடியினால், பிரியமானவர்களே, மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாகுதலை தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்.",
            "english": "Having therefore these promises, dearly beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "எங்களுக்கு இடங்கொடுங்கள்; நாங்கள் ஒருவனுக்கும் அநியாயஞ்செய்யவில்லை, ஒருவனையும் கெடுக்கவில்லை, ஒருவனையும் வஞ்சிக்கவில்லை.",
            "english": "Receive us; we have wronged no man, we have corrupted no man, we have defrauded no man."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "உங்களைக் குற்றவாளிகளாக்கும்பொருட்டாக இப்படி நான் சொல்லுகிறதில்லை; முன்னே நான் சொல்லியபடி, உங்களுடனேகூடச் சாகவும் கூடப் பிழைக்கவுந்தக்கதாக எங்களிருதயங்களில் நீங்கள் இருக்கிறீர்களே.",
            "english": "I speak not this to condemn you: for I have said before, that ye are in our hearts to die and live with you."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மிகுந்த தைரியத்தோடே உங்களுடன் பேசுகிறேன்; உங்களைக்குறித்து மிகவும் மேன்மைபாராட்டுகிறேன், ஆறுதலால் நிறைந்திருக்கிறேன், எங்களுக்கு உண்டான சகல உபத்திரவத்திலேயும் பரிபூரண சந்தோஷமாயிருக்கிறேன்.",
            "english": "Great is my boldness of speech toward you, great is my glorying of you: I am filled with comfort, I am exceeding joyful in all our tribulation."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "எப்படியென்றால், நாங்கள் மக்கெதோனியா நாட்டிலே வந்தபோது, எங்கள் சரீரத்திற்கு இளைப்பாறுதல் ஒன்றுமில்லாமல், எப்பக்கத்திலேயும் உபத்திரவப்பட்டோம்; புறம்பே போராட்டங்களும், உள்ளே பயங்களும் இருந்தன.",
            "english": "For, when we were come into Macedonia, our flesh had no rest, but we were troubled on every side; without were fightings, within were fears."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "ஆகிலும், சிறுமைப்பட்டவர்களுக்கு ஆறுதல் செய்கிற தேவன் தீத்து வந்ததினாலே எங்களுக்கு ஆறுதல்செய்தார்.",
            "english": "Nevertheless God, that comforteth those that are cast down, comforted us by the coming of Titus;"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவன் வந்ததினாலேமாத்திரமல்ல, உங்கள் வாஞ்சையையும், உங்கள் துக்கிப்பையும், என்னைப்பற்றி உங்களுக்கு உண்டான பக்திவைராக்கியத்தையும் அவன் கண்டு, உங்களால் அடைந்த ஆறுதலைத் தெரியப்படுத்தினதினாலும், நானும் ஆறுதலடைந்து அதிகமாய்ச் சந்தோஷப்பட்டேன்.",
            "english": "And not by his coming only, but by the consolation wherewith he was comforted in you, when he told us your earnest desire, your mourning, your fervent mind toward me; so that I rejoiced the more."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஆதலால் நான் நிருபத்தினாலே உங்களைத் துக்கப்படுத்தியிருந்தும், அந்த நிருபம் கொஞ்சப்பொழுதாகிலும் உங்களைத் துக்கப்படுத்தினதென்று கண்டு நான் மனஸ்தாபப்பட்டிருந்தும், இப்பொழுது மனஸ்தாபப்படுகிறதில்லை.",
            "english": "For though I made you sorry with a letter, I do not repent, though I did repent: for I perceive that the same epistle hath made you sorry, though it were but for a season."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "இப்பொழுது சந்தோஷப்படுகிறேன்; நீங்கள் துக்கப்பட்டதற்காக அல்ல, மனந்திரும்புகிறதற்கேதுவாகத் துக்கப்பட்டதற்காகவே சந்தோஷப்படுகிறேன்; நீங்கள் ஒன்றிலும் எங்களால் நஷ்டப்படாதபடிக்கு, தேவனுக்கேற்ற துக்கம் அடைந்தீர்களே.",
            "english": "Now I rejoice, not that ye were made sorry, but that ye sorrowed to repentance: for ye were made sorry after a godly manner, that ye might receive damage by us in nothing."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "தேவனுக்கேற்ற துக்கம் பின்பு மனஸ்தாபப்படுகிறதற்கு இடமில்லாமல் இரட்சிப்புக்கேதுவான மனந்திரும்புதலை உண்டாக்குகிறது; லெளகிக துக்கமோ மரணத்தை உண்டாக்குகிறது.",
            "english": "For godly sorrow worketh repentance to salvation not to be repented of: but the sorrow of the world worketh death."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பாருங்கள், நீங்கள் தேவனுக்கேற்ற துக்கமடைந்ததுண்டே; அது உங்களிடத்தில் எவ்வளவு ஜாக்கிரதையையும், குற்றந்தீர எவ்வளவு நியாயஞ்சொல்லுதலையும், எவ்வளவு வெறுப்பையும், எவ்வளவு பயத்தையும், எவ்வளவு ஆவலையும், எவ்வளவு பக்திவைராக்கியத்தையும், எவ்வளவு கண்டிப்பையும் உண்டாக்கிற்று. இந்தக் காரியத்திலே நீங்கள் எல்லாவிதத்திலும் உங்களைச் சுத்தவான்களென்று விளங்கப்பண்ணினீர்கள்.",
            "english": "For behold this selfsame thing, that ye sorrowed after a godly sort, what carefulness it wrought in you, yea, what clearing of yourselves, yea, what indignation, yea, what fear, yea, what vehement desire, yea, what zeal, yea, what revenge! In all things ye have approved yourselves to be clear in this matter."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஆதலால் நான் உங்களுக்கு அப்படி எழுதியிருந்தும், அநியாயஞ்செய்தவனிமித்தமுமல்ல, அநியாயஞ்செய்யப்படவனிமித்தமுமல்ல, தேவனுக்குமுன்பாக உங்களைக்குறித்து எங்களுக்கு உண்டாயிருக்கிற ஜாக்கிரதை உங்களுக்கு வெளிப்படும்பொருட்டே அப்படி எழுதினேன்.",
            "english": "Wherefore, though I wrote unto you, I did it not for his cause that had done the wrong, nor for his cause that suffered wrong, but that our care for you in the sight of God might appear unto you."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "இதினிமித்தம் நீங்கள் ஆறுதலடைந்ததினாலே நாங்களும் ஆறுதலடைந்தோம்; விசேஷமாகத் தீத்துவினுடைய ஆவி உங்கள் அனைவராலும் ஆறுதலடைந்ததினாலே, அவனுக்கு உண்டான சந்தோஷத்தினால் அதிக சந்தோஷப்பட்டோம்.",
            "english": "Therefore we were comforted in your comfort: yea, and exceedingly the more joyed we for the joy of Titus, because his spirit was refreshed by you all."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "இப்படியிருக்க, உங்களுக்குப் புகழ்ச்சியாய் நான் அவனுடனே சொன்ன யாதொன்றைக்குறித்தும் வெட்கப்படமாட்டேன்; நாங்கள் சகலத்தையும் உங்களுக்குச் சத்தியமாய்ச் சொன்னதுபோல, தீத்துவுடனே நாங்கள் உங்களுக்குப் புகழ்ச்சியாய்ச் சொன்னதும் சத்தியமாக விளங்கிற்றே.",
            "english": "For if I have boasted any thing to him of you, I am not ashamed; but as we spake all things to you in truth, even so our boasting, which I made before Titus, is found a truth."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "மேலும் நீங்களெல்லாரும் கட்டளைக்கு அமைந்து, பயத்தோடும் நடுக்கத்தோடும் தன்னை ஏற்றுக்கொண்டதை அவன் நினைக்கையில், அவனுடைய உள்ளம் உங்களைப்பற்றி அதிக அன்பாயிருக்கிறது.",
            "english": "And his inward affection is more abundant toward you, whilst he remembereth the obedience of you all, how with fear and trembling ye received him."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஆகையால் எல்லாவிதத்திலும் உங்களைக்குறித்து எனக்குத் திடநம்பிக்கை உண்டாயிருக்கிறதென்று சந்தோஷப்படுகிறேன்.",
            "english": "I rejoice therefore that I have confidence in you in all things."
          }
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அன்றியும் சகோதரரே, மக்கெதோனியா நாட்டுச் சபைகளுக்கு தேவன் அளித்த கிருபையை உங்களுக்கு அறிவிக்கிறோம்.",
            "english": "Moreover, brethren, we do you to wit of the grace of God bestowed on the churches of Macedonia;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவர்கள் மிகுந்த உபத்திரவத்தினாலே சோதிக்கப்படுகையில், கொடிய தரித்திரமுடையவர்களாயிருந்தும், தங்கள் பரிபூரண சந்தோஷத்தினாலே மிகுந்த உதாரத்துவமாய்க் கொடுத்தார்கள்.",
            "english": "How that in a great trial of affliction the abundance of their joy and their deep poverty abounded unto the riches of their liberality."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மேலும் அவர்கள் தங்கள் திராணிக்குத் தக்கதாகவும், தங்கள் திராணிக்கு மிஞ்சியும் கொடுக்க தாங்களே மனதுள்ளவர்களாயிருந்தார்களென்பதற்கு, நான் சாட்சியாயிருக்கிறேன்.",
            "english": "For to their power, I bear record, yea, and beyond their power they were willing of themselves;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "தங்கள் உபகாரத்தையும், பரிசுத்தவான்களுக்குச் செய்யப்படும் தர்மஊழியத்தின் பங்கையும் நாங்கள் ஏற்றுக்கொள்ளும்படி அவர்கள் எங்களை மிகவும் வேண்டிக்கொண்டார்கள்.",
            "english": "Praying us with much intreaty that we would receive the gift, and take upon us the fellowship of the ministering to the saints."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மேலும் நாங்கள் நினைத்தபடிமாத்திரம் கொடாமல், தேவனுடைய சித்தத்தினாலே முன்பு தங்களைத்தாமே கர்த்தருக்கும், பின்பு எங்களுக்கும் ஒப்புக்கொடுத்தார்கள்.",
            "english": "And this they did, not as we hoped, but first gave their own selves to the Lord, and unto us by the will of God."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "ஆதலால் தீத்து இந்தத் தர்மகாரியத்தை உங்களிடத்தில் தொடங்கினபடியே, அதை முடிக்கவும் வேண்டுமென்று அவனைக் கேட்டுக்கொண்டோம்.",
            "english": "Insomuch that we desired Titus, that as he had begun, so he would also finish in you the same grace also."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அல்லாமலும், விசுவாசத்திலும், போதிப்பிலும், அறிவிலும், எல்லாவித ஜாக்கிரதையிலும், எங்கள்மேலுள்ள உங்கள் அன்பிலும், மற்றெல்லாக் காரியங்களிலும், நீங்கள் பெருகியிருக்கிறதுபோல, இந்தத் தர்மகாரியத்திலும் பெருகவேண்டும்.",
            "english": "Therefore, as ye abound in every thing, in faith, and utterance, and knowledge, and in all diligence, and in your love to us, see that ye abound in this grace also."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இதை நான் கட்டளையாகச் சொல்லாமல், மற்றவர்களுடைய ஜாக்கிரதையைக்கொண்டு, உங்கள் அன்பின் உண்மையைச் சோதிக்கும்பொருட்டே சொல்லுகிறேன்.",
            "english": "I speak not by commandment, but by occasion of the forwardness of others, and to prove the sincerity of your love."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் கிருபையை அறிந்திருக்கிறீர்களே; அவர் ஐசுவரியமுள்ளவராயிருந்தும், நீங்கள் அவருடைய தரித்திரத்தினாலே ஐசுவரியவான்களாகும்படிக்கு, உங்கள்நிமித்தம் தரித்திரரானாரே.",
            "english": "For ye know the grace of our Lord Jesus Christ, that, though he was rich, yet for your sakes he became poor, that ye through his poverty might be rich."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இதைக்குறித்து என் யோசனையை உங்களுக்கு அறிவிக்கிறேன்; இதைச் செய்கிறதற்கு மாத்திரமல்ல, செய்யவேண்டுமென்று உற்சாகப்படுகிறதற்கும் ஒருவருஷமாய் ஆரம்பம்பண்ணின உங்களுக்கு இது தகுதியாயிருக்கும்.",
            "english": "And herein I give my advice: for this is expedient for you, who have begun before, not only to do, but also to be forward a year ago."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஆகையால் அதை இப்பொழுது செய்து நிறைவேற்றுங்கள்; கொடுக்கவேண்டும் என்கிற விருப்பமுண்டாயிருந்ததுபோல, உங்களுக்கு உள்ளவைகளில் எடுத்து அதை நிறைவேற்றுதலும் உண்டாவதாக.",
            "english": "Now therefore perform the doing of it; that as there was a readiness to will, so there may be a performance also out of that which ye have."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஒருவனுக்கு மனவிருப்பமிருந்தால், அவனுக்கு இல்லாததின்படியல்ல, அவனுக்கு உள்ளதின்படியே அங்கிகரிக்கப்படும்.",
            "english": "For if there be first a willing mind, it is accepted according to that a man hath, and not according to that he hath not."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "மற்றவர்களுக்குச் சகாயமும் உங்களுக்கு வருத்தமும் உண்டாகும்படியல்ல, சமநிலையிருக்கும்படியாகவே சொல்லுகிறேன்.",
            "english": "For I mean not that other men be eased, and ye burdened:"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "எப்படியெனில், மிகுதியாய்ச் சேர்த்தவனுக்கு அதிகமானதுமில்லை, கொஞ்சமாய்ச் சேர்த்தவனுக்குக் குறைவானதுமில்லை என்று எழுதியிருக்கிறபிரகாரம்,",
            "english": "But by an equality, that now at this time your abundance may be a supply for their want, that their abundance also may be a supply for your want: that there may be equality:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "சமநிலைப் பிரமாணத்தின்படியே, அவர்களுடைய செல்வம் உங்கள் வறுமைக்கு உதவும்படிக்கு இக்காலத்திலே உங்களுடைய செல்வம் அவர்களுடைய வறுமைக்கு உதவுவதாக.",
            "english": "As it is written, He that had gathered much had nothing over; and he that had gathered little had no lack."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அன்றியும் உங்களுக்காக இப்படிப்பட்ட ஜாக்கிரதை உண்டாயிருக்கும்படி தீத்துவின் இருதயத்தில் அருளின தேவனுக்கு ஸ்தோத்திரம்.",
            "english": "But thanks be to God, which put the same earnest care into the heart of Titus for you."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "நாங்கள் கேட்டுக்கொண்டதை அவன் அங்கிகரித்ததுமல்லாமல், அவன் அதிக ஜாக்கிரதையாயிருந்து, தன் விருப்பத்தின்படியே உங்களிடத்திற்கு வரப் புறப்பட்டான்.",
            "english": "For indeed he accepted the exhortation; but being more forward, of his own accord he went unto you."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "சுவிசேஷ ஊழியத்தில் எல்லாச் சபைகளிலும் புகழ்ச்சிபெற்ற ஒரு சகோதரனை அவனோடேகூட அனுப்பியிருக்கிறோம்.",
            "english": "And we have sent with him the brother, whose praise is in the gospel throughout all the churches;"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அதுமாத்திரமல்ல, கர்த்தருக்கு மகிமையுண்டாகவும், உங்கள் மனவிருப்பம் விளங்கவும், எங்கள் ஊழியத்தினாலே சேர்க்கப்படும் தர்மப்பணத்தைக் கொண்டுபோகையில், எங்களுக்கு வழித்துணையாயிருக்கும்படி, அவன் சபைகளால் தெரிந்து ஏற்படுத்தப்பட்டவனாயும் இருக்கிறான்.",
            "english": "And not that only, but who was also chosen of the churches to travel with us with this grace, which is administered by us to the glory of the same Lord, and declaration of your ready mind:"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஊழியத்தினாலே சேர்க்கப்பட்ட மிகுதியான தர்மப்பணத்தைக்குறித்து ஒருவனும் எங்களைக் குற்றப்படுத்தாதபடிக்கு நாங்கள் எச்சரிக்கையாயிருந்து,",
            "english": "Avoiding this, that no man should blame us in this abundance which is administered by us:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "கர்த்தருக்கு முன்பாகமாத்திரமல்ல, மனுஷருக்கு முன்பாகவும் யோக்கியமானவைகளைச் செய்ய நாடுகிறோம்.",
            "english": "Providing for honest things, not only in the sight of the Lord, but also in the sight of men."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "மேலும், அநேக காரியங்களில் ஜாக்கிரதையுள்ளவனென்று நாங்கள் பலமுறை கண்டறிந்தவனும், இப்பொழுது உங்கள்மேலுள்ள மிகுந்த நம்பிக்கையினாலே அதிக ஜாக்கிரதையுள்ளவனுமாகிய நம்முடைய சகோதரனையும் இவர்களோடே கூட அனுப்பியிருக்கிறோம்.",
            "english": "And we have sent with them our brother, whom we have oftentimes proved diligent in many things, but now much more diligent, upon the great confidence which I have in you."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "தீத்துவைக்குறித்து ஒருவன் விசாரித்தால், அவன் எனக்குக் கூட்டாளியும் உங்களுக்காக என் உடன்வேலையாளுமாயிக்கிறானென்றும்; எங்கள் சகோதரரைக்குறித்து ஒருவன் விசாரித்தால், அவர்கள் சபைகளுடைய ஸ்தானாபதிகளும், கிறிஸ்துவுக்கு மகிமையுமாயிருக்கிறார்களென்றும் அறியக்கடவன்.",
            "english": "Whether any do enquire of Titus, he is my partner and fellowhelper concerning you: or our brethren be enquired of, they are the messengers of the churches, and the glory of Christ."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "ஆதலால் உங்கள் அன்பையும், நாங்கள் உங்களைக்குறித்துச் சொன்ன புகழ்ச்சியையும், சபைகளுக்கு முன்பாக அவர்களுக்குத் திருஷ்டாந்தப்படுத்துங்கள்.",
            "english": "Wherefore shew ye to them, and before the churches, the proof of your love, and of our boasting on your behalf."
          }
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "பரிசுத்தவான்களுக்குச் செய்யவேண்டிய தர்மசகாயத்தைக்குறித்து, நான் அதிகமாக உங்களுக்கு எழுதவேண்டுவதில்லை.",
            "english": "For as touching the ministering to the saints, it is superfluous for me to write to you:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "உங்கள் மனவிருப்பத்தை அறிந்திருக்கிறேன்; அகாயாவிலுள்ளவர்கள் ஒருவருஷமாக ஆயத்தமாயிருக்கிறார்களென்று நான் மக்கெதோனியருடனே சொல்லி, உங்களைப் புகழந்தேனே; உங்கள் ஜாக்கிரதை அநேகரை எழுப்பிவிட்டதுமுண்டு.",
            "english": "For I know the forwardness of your mind, for which I boast of you to them of Macedonia, that Achaia was ready a year ago; and your zeal hath provoked very many."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அப்படியிருந்தும், உங்களைக்குறித்து நாங்கள் சொன்ன புகழ்ச்சி இந்தக்காரியத்தில் வீணாய்ப்போகாமல், நான் சொன்னபடி நீங்கள் ஆயத்தப்பட்டவர்களாயிருப்பதற்கு, இந்தச் சகோதரரை அனுப்பினேன்.",
            "english": "Yet have I sent the brethren, lest our boasting of you should be in vain in this behalf; that, as I said, ye may be ready:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மக்கெதோனியர் என்னுடனேகூட வந்து, உங்களை ஆயத்தப்படாதவர்களாகக் கண்டால், இவ்வளவு நிச்சயமாய் உங்களைப் புகழ்ந்ததற்காக, நீங்கள் வெட்கப்படுவீர்களென்று நாங்கள் சொல்லாமல், நாங்களே வெட்கப்படவேண்டியதாயிருக்கும்.",
            "english": "Lest haply if they of Macedonia come with me, and find you unprepared, we (that we say not, ye) should be ashamed in this same confident boasting."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஆகையால், வாக்குத்தத்தம் பண்ணப்பட்டிருக்கிற உங்கள் தானதர்மமானது லோபத்தனமாய்க் கொடுக்கப்பட்டதாயிராமல், உதாரத்துவமாய்க் கொடுக்கப்பட்டதாயிருக்கும்படியாக அதை ஆயத்தப்படுத்துகிறதற்குச் சகோதரரை ஏவி, உங்களிடத்தில் முன்னதாக அனுப்புவது எனக்கு அவசியம் என்று காணப்பட்டது.",
            "english": "Therefore I thought it necessary to exhort the brethren, that they would go before unto you, and make up beforehand your bounty, whereof ye had notice before, that the same might be ready, as a matter of bounty, and not as of covetousness."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பின்னும் நான் சொல்லுகிறதென்னவெனில், சிறுக விதைக்கிறவன் சிறுக அறுப்பான், பெருக விதைக்கிறவன் பெருக அறுப்பான்.",
            "english": "But this I say, He which soweth sparingly shall reap also sparingly; and he which soweth bountifully shall reap also bountifully."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவனவன் விசனமாயுமல்ல, கட்டாயமாயுமல்ல, தன் மனதில் நியமித்தபடியே கொடுக்கக்கடவன்; உற்சாகமாய்க் கொடுக்கிறவனிடத்தில் தேவன் பிரியமாயிருக்கிறார்.",
            "english": "Every man according as he purposeth in his heart, so let him give; not grudgingly, or of necessity: for God loveth a cheerful giver."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மேலும், நீங்கள் எல்லாவற்றிலும் எப்பொழுதும் சம்பூரணமுடையவர்களாயும், சகலவித நற்கிரியைகளிலும் பெருகுகிறவர்களாயுமிருக்கும்படியாக, தேவன் உங்களிடத்தில் சகலவித கிருபையையும் பெருகச்செய்ய வல்லவராயிருக்கிறார்.",
            "english": "And God is able to make all grace abound toward you; that ye, always having all sufficiency in all things, may abound to every good work:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "வாரியிறைத்தான், ஏழைகளுக்குக் கொடுத்தான், அவனுடைய நீதி என்றென்றைக்கும் நிற்கும் என்று எழுதியிருக்கிறபடியாகும்.",
            "english": "(As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "விதைக்கிறவனுக்கு விதையையும், புசிக்கிறதற்கு ஆகாரத்தையும் அளிக்கிறவர் உங்களுக்கு விதையை அளித்து, அதைப் பெருகப்பண்ணி, உங்கள் நீதியின் விளைச்சலை வர்த்திக்கச் செய்வார்.",
            "english": "Now he that ministereth seed to the sower both minister bread for your food, and multiply your seed sown, and increase the fruits of your righteousness;)"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "தேவனுக்கு எங்களால் ஸ்தோத்திரமுண்டாவதற்கு ஏதுவாயிருக்கும் மிகுந்த உதாரகுணத்திலே நீங்கள் எவ்விதத்திலும் சம்பூரணமுள்ளவர்களாவீர்கள்.",
            "english": "Being enriched in every thing to all bountifulness, which causeth through us thanksgiving to God."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "இந்தத் தர்மசகாயமாகிய பணிவிடை பரிசுத்தவான்களுடைய குறைவுகளை நீக்குகிறதுமல்லாமல், அநேகர் தேவனை ஸ்தோத்திரிப்பதினாலே சம்பூரணபலனுள்ளதாயும் இருக்கும்.",
            "english": "For the administration of this service not only supplieth the want of the saints, but is abundant also by many thanksgivings unto God;"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவர்கள் இந்தத் தர்மசகாயத்தினாலாகிய நன்மையை அநுபவித்து, நீங்கள் கிறிஸ்துவின் சுவிசேஷத்தைக் கீழ்ப்படிதலோடே அறிக்கையிட்டிருக்கிறதினிமித்தமும், தங்களுக்கும் மற்ற அனைவருக்கும் நீங்கள் உதாரணத்துவமாய்த் தர்மஞ்செய்கிறதினிமித்தமும், அவர்கள் தேவனை மகிமைப்படுத்தி;",
            "english": "Whiles by the experiment of this ministration they glorify God for your professed subjection unto the gospel of Christ, and for your liberal distribution unto them, and unto all men;"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "உங்களுக்காக வேண்டுதல்செய்து, தேவன் உங்களுக்கு அளித்த மிகவும் விசேஷித்த கிருபையினிமித்தம் உங்கள்மேல் வாஞ்சையாயிருக்கிறார்கள்.",
            "english": "And by their prayer for you, which long after you for the exceeding grace of God in you."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "தேவன் அருளிய சொல்லிமுடியாத ஈவுக்காக அவருக்கு ஸ்தோத்திரம்.",
            "english": "Thanks be unto God for his unspeakable gift."
          }
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "உங்களுக்கு முன்பாக இருக்கும்போது தாழ்மையாயும், தூரத்திலே இருக்கும்போது உங்கள்மேல் கண்டிப்பாயுமிருக்கிற பவுலாகிய நான் கிறிஸ்துவின் சாந்தத்தையும் தயவையும் முன்னிட்டு உங்களுக்குப் புத்திசொல்லுகிறேன்.",
            "english": "Now I Paul myself beseech you by the meekness and gentleness of Christ, who in presence am base among you, but being absent am bold toward you:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "எங்களை மாம்சத்தின்படி நடக்கிறவர்கள் என்று எண்ணுகிற சிலரைக்குறித்து நான் கண்டிப்பாயிருக்கவேண்டுமென்று நினைத்திருக்கிற தைரியத்தோடே, உங்கள்முன்பாக இருக்கும்போது, நான் கண்டிப்புள்ளவனாயிராதபடிக்கு நீங்கள் எச்சரிக்கையாயிருக்க உங்களை வேண்டிக்கொள்ளுகிறேன்.",
            "english": "But I beseech you, that I may not be bold when I am present with that confidence, wherewith I think to be bold against some, which think of us as if we walked according to the flesh."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நாங்கள் மாம்சத்தில் நடக்கிறவர்களாயிருந்தும், மாம்சத்தின்படி போர்செய்கிறவர்களல்ல.",
            "english": "For though we walk in the flesh, we do not war after the flesh:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "எங்களுடைய போராயுதங்கள் மாம்சத்துக்கேற்றவைகளாயிராமல், அரண்களை நிர்மூலமாக்குகிறதற்கு தேவபலமுள்ளவைகளாயிருக்கிறது.",
            "english": "(For the weapons of our warfare are not carnal, but mighty through God to the pulling down of strong holds;)"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அவைகளால் நாங்கள் தர்க்கங்களையும், தேவனை அறிகிற அறிவுக்கு விரோதமாய் எழும்புகிற எல்லா மேட்டிமையையும் நிர்மூலமாக்கி, எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாயிருக்கிறோம்.",
            "english": "Casting down imaginations, and every high thing that exalteth itself against the knowledge of God, and bringing into captivity every thought to the obedience of Christ;"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "உங்கள் கீழ்ப்படிதல் நிறைவேறும்போது, எல்லாக் கீழ்ப்படியாமைக்குந்தக்க நீதியுள்ள தண்டனையைச் செலுத்த ஆயத்தமாயுமிருக்கிறோம்.",
            "english": "And having in a readiness to revenge all disobedience, when your obedience is fulfilled."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "வெளித்தோற்றத்தின்படி பார்க்கிறீர்களா? ஒருவன் தன்னைக் கிறிஸ்துவுக்குரியவனென்று நம்பினால், தான் கிறிஸ்துவுக்குரியவனாயிருக்கிறதுபோல நாங்களும் கிறிஸ்துவுக்குரியவர்களென்று அவன் தன்னிலேதானே சிந்திக்கக்கடவன்.",
            "english": "Do ye look on things after the outward appearance? If any man trust to himself that he is Christ’s, let him of himself think this again, that, as he is Christ’s, even so are we Christ’s."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மேலும், உங்களை நிர்மூலமாக்குகிறதற்கல்ல, உங்களை ஊன்றக் கட்டுகிறதற்குக் கர்த்தர் எங்களுக்குக் கொடுத்த அதிகாரத்தைக்குறித்து, நான் இன்னும் சற்றே அதிகமாய் மேன்மைபாராட்டினாலும் நான் வெட்கப்படுவதில்லை.",
            "english": "For though I should boast somewhat more of our authority, which the Lord hath given us for edification, and not for your destruction, I should not be ashamed:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நான் நிருபங்களாலே உங்களைப் பயமுறுத்துகிறவனாய்த் தோன்றாதபடிக்கு இதைச் சொல்லுகிறேன்.",
            "english": "That I may not seem as if I would terrify you by letters."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவனுடைய நிருபங்கள் பாரயோசனையும் பலமுமுள்ளவைகள்; சரீரத்தின் தோற்றமோ பலவீனமும், வசனம் அற்பமுமாயிருக்கிறதென்கிறார்களே.",
            "english": "For his letters, say they, are weighty and powerful; but his bodily presence is weak, and his speech contemptible."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அப்படிச் சொல்லுகிறவன், நாங்கள் தூரத்திலிருக்கும்போது எழுதுகிற நிருபங்களால் வசனத்தில் எப்படிப்பட்டவர்களாயிருக்கிறோமோ, அப்படிப்பட்டவர்களாகவே சமீபத்திலிருக்கும்போதும் கிரியையிலும் இருப்போம் என்று சிந்திக்கக்கடவன்.",
            "english": "Let such an one think this, that, such as we are in word by letters when we are absent, such will we be also in deed when we are present."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஆகிலும் தங்களைத்தாங்களே மெச்சிக்கொள்ளுகிற சிலருக்கு நாங்கள் எங்களைச் சரியாக்கவும் ஒப்பிடவும் துணியமாட்டோம்; தங்களைக்கொண்டு தங்களை அளந்துகொண்டு, தங்களுக்கே தங்களை ஒப்பிட்டுக்கொள்ளுகிற அவர்கள் புத்திமான்களல்ல.",
            "english": "For we dare not make ourselves of the number, or compare ourselves with some that commend themselves: but they measuring themselves by themselves, and comparing themselves among themselves, are not wise."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நாங்கள் அளவுக்கு மிஞ்சி மேன்மைபாராட்டாமல், உங்களிடம்வரைக்கும் வந்தெட்டத்தக்கதாக, தேவன் எங்களுக்கு அளந்து பகிர்ந்த அளவுப்பிரமாணத்தின்படியே மேன்மைபாராட்டுகிறோம்.",
            "english": "But we will not boast of things without our measure, but according to the measure of the rule which God hath distributed to us, a measure to reach even unto you."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "உங்களிடத்தில் வந்தெட்டாதவர்களாய் நாங்கள் அளவுக்கு மிஞ்சிப்போகிறதில்லை; நாங்கள் கிறிஸ்துவின் சுவிசேஷத்தைப் பிரசங்கித்து உங்களிடம்வரைக்கும் வந்தோமே.",
            "english": "For we stretch not ourselves beyond our measure, as though we reached not unto you: for we are come as far as to you also in preaching the gospel of Christ:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "எங்கள் அளவைக் கடந்து மற்றவர்களுடைய வேலைகύகுட்பட்டு மேன்மைபாராட்டமாட்Οோம்.",
            "english": "Not boasting of things without our measure, that is, of other men’s labours; but having hope, when your faith is increased, that we shall be enlarged by you according to our rule abundantly,"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஆகிலும் உங்கள் விசுவாசம் விருத்தியாகும்போது, மற்றவர்களுடைய எல்லைகளுக்குள்ளே செய்யப்பட்டவைகளை நாங்கள் செய்ததாக மேன்மைபாராட்டாமல், உங்களுக்கு அப்புறமான இடங்களில் சுவிசேஷத்தைப் பிரசங்கிக்கத்தக்கதாக, எங்கள் அளவின்படி உங்களால் மிகவும்பெருகி விருத்தியடைவோமென்று நம்பிக்கையாயிருக்கிறோம்.",
            "english": "To preach the gospel in the regions beyond you, and not to boast in another man’s line of things made ready to our hand."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "மேன்மைபாராட்டுகிறவன் கர்த்தரைக்குறித்தே மேன்மைபாராட்டக்கடவன்.",
            "english": "But he that glorieth, let him glory in the Lord."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "தன்னைத்தான் புகழுகிறவன் உத்தமனல்ல, கர்த்தரால் புகழப்படுகிறவனே உத்தமன்.",
            "english": "For not he that commendeth himself is approved, but whom the Lord commendeth."
          }
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "என் புத்தியீனத்தை நீங்கள் சற்றே சகித்தால் நலமாயிருக்கும்; என்னைச் சகித்துமிருக்கிறீர்களே.",
            "english": "Would to God ye could bear with me a little in my folly: and indeed bear with me."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நான் உங்களைக் கற்புள்ள கன்னியாகக் கிறிஸ்து என்னும் ஒரே புருஷனுக்கு ஒப்புக்கொடுக்க நியமித்தபடியால், உங்களுக்காக தேவவைராக்கியமான வைராக்கியங்கொண்டிருக்கிறேன்.",
            "english": "For I am jealous over you with godly jealousy: for I have espoused you to one husband, that I may present you as a chaste virgin to Christ."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஆகிலும், சர்ப்பமானது தன்னுடைய தந்திரத்தினாலே ஏவாளை வஞ்சித்ததுபோல, உங்கள் மனதும் கிறிஸ்துவைப்பற்றிய உண்மையினின்று விலகும்படி கெடுக்கப்படுமோவென்று பயந்திருக்கிறேன்.",
            "english": "But I fear, lest by any means, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity that is in Christ."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "எப்படியெனில், உங்களிடத்தில் வருகிறவன் நாங்கள் பிரசங்கியாத வேறொரு இயேசுவைப் பிரசங்கித்தானானால், அல்லது நீங்கள் பெற்றிராத வேறொரு ஆவியையும், நீங்கள் ஏற்றுக்கொள்ளாத வேறொரு சுவிசேஷத்தையும் பெற்றீர்களானால், நன்றாய்ச் சகித்திருப்பீர்களே.",
            "english": "For if he that cometh preacheth another Jesus, whom we have not preached, or if ye receive another spirit, which ye have not received, or another gospel, which ye have not accepted, ye might well bear with him."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மகா பிரதான அப்போஸ்தலரிலும், நான் ஒன்றிலும் குறைவுள்ளவனல்லவென்று எண்ணுகிறேன்.",
            "english": "For I suppose I was not a whit behind the very chiefest apostles."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நான் பேச்சிலே கல்லாதவனாயிருந்தாலும், அறிவிலே கல்லாதவனல்ல; எந்த விஷயத்திலும் எல்லாருக்கு முன்பாகவும் உங்களுக்குள்ளே நாங்கள் வெளிப்பட்டிருக்கிறோமே.",
            "english": "But though I be rude in speech, yet not in knowledge; but we have been throughly made manifest among you in all things."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நீங்கள் உயர்த்தப்படும்படி நான் என்னைத்தானே தாழ்த்தி, தேவனுடைய சுவிசேஷத்தை இலவசமாய் உங்களுக்குப் பிரசங்கித்ததினாலே குற்றஞ்செய்தேனோ?",
            "english": "Have I committed an offence in abasing myself that ye might be exalted, because I have preached to you the gospel of God freely?"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "உங்களுக்கு ஊழியஞ்செய்யும்படிக்கு, மற்றச் சபைகளிடத்தில் சம்பளத்தைப்பெற்று, அவர்களைக் கொள்ளையிட்டேன்.",
            "english": "I robbed other churches, taking wages of them, to do you service."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நான் உங்களோடிருந்து குறைவுபட்டபோதும், ஒருவரையும் நான் வருத்தப்படுத்தவில்லை; மக்கெதோனியாவிலிருந்து வந்த சகோதரர் என் குறைவை நிறைவாக்கினார்கள், எவ்விதத்திலேயும் உங்களுக்குப் பாரமாயிராதபடிக்கு ஜாக்கிரதையாயிருந்தேன், இனிமேலும் ஜாக்கிரதையாயிருப்பேன்.",
            "english": "And when I was present with you, and wanted, I was chargeable to no man: for that which was lacking to me the brethren which came from Macedonia supplied: and in all things I have kept myself from being burdensome unto you, and so will I keep myself."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அகாயாநாட்டின் திசைகளிலே இந்தப் புகழ்ச்சி என்னைவிட்டு நீங்குவதில்லையென்று என்னிலுள்ள கிறிஸ்துவினுடைய சத்தியத்தைக்கொண்டு சொல்லுகிறேன்.",
            "english": "As the truth of Christ is in me, no man shall stop me of this boasting in the regions of Achaia."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "இப்படிச் சொல்லவேண்டியதென்ன? நான் உங்களைச் சிநேகியாதபடியினாலேயோ? தேவன் அறிவார்.",
            "english": "Wherefore? because I love you not? God knoweth."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மேலும், எங்களை விரோதிக்கச் சமயந்தேடுகிறவர்களுக்குச் சமயம் கிடையாதபடிக்கு, தங்களைக்குறித்து மேன்மைபாராட்டுகிற காரியத்தில் அவர்கள் எங்களைப்போலக் காணப்படும்படி, நான் செய்வதையே இன்னும் செய்வேன்.",
            "english": "But what I do, that I will do, that I may cut off occasion from them which desire occasion; that wherein they glory, they may be found even as we."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அப்படிப்பட்டவர்கள் கள்ள அப்போஸ்தலர்கள், கபடமுள்ள வேலையாட்கள், கிறிஸ்துவினுடைய அப்போஸ்தலரின் வேஷத்தைத் தரித்துக்கொண்டவர்களாயிருக்கிறார்கள்.",
            "english": "For such are false apostles, deceitful workers, transforming themselves into the apostles of Christ."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அது ஆச்சரியமல்ல, சாத்தானும் ஒளியின் தூதனுடைய வேஷத்தைத் தரித்துக்கொள்வானே.",
            "english": "And no marvel; for Satan himself is transformed into an angel of light."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஆகையால் அவனுடைய ஊழியக்காரரும் நீதியின் ஊழியக்காரருடைய வேஷத்தைத் தரித்துக்கொண்டால் அது ஆச்சரியமல்லவே; அவர்கள் முடிவு அவர்கள் கிரியைகளுக்குத்தக்கதாயிருக்கும்.",
            "english": "Therefore it is no great thing if his ministers also be transformed as the ministers of righteousness; whose end shall be according to their works."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "பின்னும் நான் சொல்லுகிறேன்; ஒருவனும் என்னைப் புத்தியீனனென்று எண்ணவேண்டாம்; அப்படி எண்ணினால், நானும் சற்றே மேன்மைபாராட்டும்படி, என்னைப் புத்தியீனனைப்போலாகிலும் ஏற்றுக்கொள்ளுங்கள்.",
            "english": "I say again, Let no man think me a fool; if otherwise, yet as a fool receive me, that I may boast myself a little."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இப்படி நான் சொல்லுகிறது கர்த்தருக்கேற்றபடி சொல்லாமல், மேன்மைபாராட்டும் தைரியத்தினாலே புத்தியீனனைப்போலச் சொல்லுகிறேன்.",
            "english": "That which I speak, I speak it not after the Lord, but as it were foolishly, in this confidence of boasting."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அநேகர் மாம்சத்திற்கேற்றபடி மேன்மைபாராட்டிக்கொள்ளுகையில், நானும் மேன்மைபாராட்டுவேன்.",
            "english": "Seeing that many glory after the flesh, I will glory also."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "நீங்கள் புத்தியுள்ளவர்களாயிருந்து புத்தியில்லாதவர்களைச் சந்தோஷமாய்ச் சகித்திருக்கிறீர்களே.",
            "english": "For ye suffer fools gladly, seeing ye yourselves are wise."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஒருவன் உங்களைச் சிறையாக்கினாலும், ஒருவன் உங்களைப் பட்சித்தாலும், ஒருவன் உங்களைக் கைவசப்படுத்தினாலும், ஒருவன் தன்னை உயர்த்தினாலும், ஒருவன் உங்களை முகத்தில் அறைந்தாலும் சகித்திருக்கிறீர்களே.",
            "english": "For ye suffer, if a man bring you into bondage, if a man devour you, if a man take of you, if a man exalt himself, if a man smite you on the face."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "நாங்கள் பலவீனரானதுபோல, எங்களுக்கு வந்த கனவீனத்தைக்குறித்துப் பேசுகிறேன்; ஒருவன் எதிலே துணிவுள்ளவனாயிருக்கிறானோ அதிலே நானும் துணிவுள்ளவனாயிருக்கிறேன்; இப்படிப் புத்தியீனமாய்ப் பேசுகிறேன்.",
            "english": "I speak as concerning reproach, as though we had been weak. Howbeit whereinsoever any is bold, (I speak foolishly,) I am bold also."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அவர்கள் எபிரெயரா? நானும் எபிரெயன்; அவர்கள் இஸ்ரவேலரா? நானும் இஸ்ரவேலன்; அவர்கள் ஆபிரகாமின் சந்ததியாரா? நானும் ஆபிரகாமின் சந்ததியான்.",
            "english": "Are they Hebrews? so am I. Are they Israelites? so am I. Are they the seed of Abraham? so am I."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அவர்கள் கிறிஸ்துவின் ஊழியக்காரரா? நான் அதிகம்; புத்தியீனமாய்ப் பேசுகிறேன்; நான் அதிகமாய்ப் பிரயாசப்பட்டவன், அதிகமாய் அடிபட்டவன், அதிகமாய்க் காவல்களில் வைக்கப்பட்டவன், அநேகந்தரம் மரண அவதியில் அகப்பட்டவன்.",
            "english": "Are they ministers of Christ? (I speak as a fool) I am more; in labours more abundant, in stripes above measure, in prisons more frequent, in deaths oft."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "யூதர்களால் ஒன்றுகுறைய நாற்பதடியாக ஐந்துதரம் அடிபட்டேன்;",
            "english": "Of the Jews five times received I forty stripes save one."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "மூன்றுதரம் மிலாறுகளால் அடிபட்டேன், ஒருதரம் கல்லெறியுண்டேன், மூன்றுதரம் கப்பற்சேதத்தில் இருந்தேன், கடலிலே ஒரு இராப்பகல் முழுவதும் போக்கினேன்.",
            "english": "Thrice was I beaten with rods, once was I stoned, thrice I suffered shipwreck, a night and a day I have been in the deep;"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அநேகந்தரம் பிரயாணம்பண்ணினேன்; ஆறுகளால் வந்த மோசங்களிலும், கள்ளரால் வந்த மோசங்களிலும், என் சுயஜனங்களால் வந்த மோசங்களிலும், அந்நிய ஜனங்களால் வந்த மோசங்களிலும், பட்டணங்களில் உண்டான மோசங்களிலும், வனாந்தரத்தில் உண்டான மோசங்களிலும், சமுத்திரத்தில் உண்டான மோசங்களிலும், கள்ளச்சகோதரரிடத்தில் உண்டான மோசங்களிலும்;",
            "english": "In journeyings often, in perils of waters, in perils of robbers, in perils by mine own countrymen, in perils by the heathen, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren;"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "பிரயாசத்திலும், வருத்தத்திலும், அநேகமுறை கண்விழிப்புகளிலும், பசியிலும் தாகத்திலும், அநேகமுறை உபவாசங்களிலும், குளிரிலும், நிர்வாணத்திலும் இருந்தேன்.",
            "english": "In weariness and painfulness, in watchings often, in hunger and thirst, in fastings often, in cold and nakedness."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "இவை முதலானவைகளையல்லாமல், எல்லாச் சபைகளைக்குறித்தும் உண்டாயிருக்கிற கவலை என்னை நாள்தோறும் நெருக்குகிறது.",
            "english": "Beside those things that are without, that which cometh upon me daily, the care of all the churches."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "ஒருவன் பலவீனனானால் நானும் பலவீனனாகிறதில்லையோ? ஒருவன் இடறினால் என் மனம் எரியாதிருக்குமோ?",
            "english": "Who is weak, and I am not weak? who is offended, and I burn not?"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "நான் மேன்மைபாராட்டவேண்டுமானால், என் பலவீனத்திற்கடுத்தவைகளைக் குறித்து மேன்மைபாராட்டுவேன்.",
            "english": "If I must needs glory, I will glory of the things which concern mine infirmities."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "என்றென்றைக்கும் ஸ்தோத்திரிக்கப்பட்ட தேவனும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவுமானவர் நான் பொய் சொல்லுகிறதில்லையென்று அறிவார்.",
            "english": "The God and Father of our Lord Jesus Christ, which is blessed for evermore, knoweth that I lie not."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "தமஸ்குபட்டணத்து அரேத்தா ராஜாவினுடைய சேனைத்தலைவன் என்னைப் பிடிக்கவேண்டுமென்று தமஸ்கருடைய பட்டணத்தைக் காவல்வைத்துக் காத்தான்;",
            "english": "In Damascus the governor under Aretas the king kept the city of the Damascenes with a garrison, desirous to apprehend me:"
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "அப்பொழுது நான் கூடையிலே வைக்கப்பட்டு, ஜன்னலிலிருந்து மதில்வழியாய் இறக்கிவிடப்பட்டு, அவனுடைய கைக்குத் தப்பினேன்.",
            "english": "And through a window in a basket was I let down by the wall, and escaped his hands."
          }
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "மேன்மைபாராட்டுகிறது எனக்குத் தகுதியல்லவே; ஆகிலும், கர்த்தர் அருளிய தரிசனங்களையும் வெளிப்படுத்தல்களையும் சொல்லுகிறேன்.",
            "english": "It is not expedient for me doubtless to glory. I will come to visions and revelations of the Lord."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "கிறிஸ்துவுக்குள்ளான ஒரு மனுஷனை அறிவேன்; அவன் பதினாலு வருஷத்திற்கு முன்னே மூன்றாம் வானம்வரைக்கும் எடுக்கப்பட்டான்; அவன் சரீரத்திலிருந்தானோ, சரீரத்திற்குப் புறம்பேயிருந்தானோ, அதை அறியேன்; தேவன் அறிவார்.",
            "english": "I knew a man in Christ above fourteen years ago, (whether in the body, I cannot tell; or whether out of the body, I cannot tell: God knoweth;) such an one caught up to the third heaven."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அந்த மனுஷன் பரதீசுக்குள் எடுக்கப்பட்டு, மனுஷர் பேசப்படாததும் வாக்குக்கெட்டாததுமாகிய வார்த்தைகளைக் கேட்டானென்று அறிந்திருக்கிறேன்.",
            "english": "And I knew such a man, (whether in the body, or out of the body, I cannot tell: God knoweth;)"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவன் சரீரத்திலிருந்தானோ, சரீரத்திற்குப் புறம்பேயிருந்தானோ, அதை அறியேன்; தேவன் அறிவார்.",
            "english": "How that he was caught up into paradise, and heard unspeakable words, which it is not lawful for a man to utter."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இப்படிப்பட்டவனைக்குறித்து மேன்மைபாராட்டுவேன்; ஆனாலும் என்னைக்குறித்து என் பலவீனங்களிலேயன்றி, வேறொன்றிலும் மேன்மைபாராட்டமாட்டேன்.",
            "english": "Of such an one will I glory: yet of myself I will not glory, but in mine infirmities."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "சத்தியமானதை நான் பேசுகிறேன்; நான் மேன்மைபாராட்ட மனதாயிருந்தாலும், நான் புத்தியீனனல்ல, ஆனாலும் ஒருவனும் என்னிடத்தில் காண்கிறதற்கும், என்னாலே கேட்கிறதற்கும் மேலாக என்னை எண்ணாதபடிக்கு அப்படிச் செய்யாதிருப்பேன்.",
            "english": "For though I would desire to glory, I shall not be a fool; for I will say the truth: but now I forbear, lest any man should think of me above that which he seeth me to be, or that he heareth of me."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அன்றியும், எனக்கு வெளிப்படுத்தப்பட்டவைகளுக்குரிய மேன்மையினிமித்தம் நான் என்னை உயர்த்தாதபடிக்கு, என் மாம்சத்திலே ஒரு முள் கொடுக்கப்பட்டிருக்கிறது; என்னை நான் உயர்த்தாதபடிக்கு, அது என்னைக் குட்டும் சாத்தானுடைய தூதனாயிருக்கிறது",
            "english": "And lest I should be exalted above measure through the abundance of the revelations, there was given to me a thorn in the flesh, the messenger of Satan to buffet me, lest I should be exalted above measure."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அது என்னைவிட்டு நீங்கும்படிக்கு நான் மூன்றுதரம் கர்த்தரிடத்தில் வேண்டிக்கொண்டேன்.",
            "english": "For this thing I besought the Lord thrice, that it might depart from me."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அதற்கு அவர்: என் கிருபை உனக்குப்போதும்; பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும் என்றார். ஆகையால், கிறிஸ்துவின் வல்லமை என்மேல் தங்கும்படி, என் பலவீனங்களைக்குறித்து நான் மிகவும் சந்தோஷமாய் மேன்மைபாராட்டுவேன்",
            "english": "And he said unto me, My grace is sufficient for thee: for my strength is made perfect in weakness. Most gladly therefore will I rather glory in my infirmities, that the power of Christ may rest upon me."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அந்தப்படி நான் பலவீனனாயிருக்கும்போதே பலமுள்ளவனாயிருக்கிறேன்; ஆகையால் கிறிஸ்துவினிமித்தம் எனக்குவரும் பலவீனங்களிலும், நிந்தைகளிலும், நெருக்கங்களிலும், துன்பங்களிலும், இடுக்கண்களிலும் நான் பிரியப்படுகிறேன்.",
            "english": "Therefore I take pleasure in infirmities, in reproaches, in necessities, in persecutions, in distresses for Christ’s sake: for when I am weak, then am I strong."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "மேன்மைபாராட்டி, புத்தியீனனாயினேன்; நீங்களே இதற்கு என்னைப் பலவந்தப்படுத்தினீர்கள். நான் ஒன்றுமில்லையென்றாலும், மகா பிரதான அப்போஸ்தலருக்கும் நான் எவ்வளவும் குறைந்தவனாயிராதபடியால், உங்களாலே மெச்சிக்கொள்ளப்படவேண்டியதாயிருந்ததே.",
            "english": "I am become a fool in glorying; ye have compelled me: for I ought to have been commended of you: for in nothing am I behind the very chiefest apostles, though I be nothing."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அப்போஸ்தலனுக்குரிய அடையாளங்கள் எல்லாவிதமான பொறுமையோடும், அதிசயங்களோடும், அற்புதங்களோடும், வல்லமைகளோடும், உங்களுக்குள்ளே நடப்பிக்கப்பட்டதே.",
            "english": "Truly the signs of an apostle were wrought among you in all patience, in signs, and wonders, and mighty deeds."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "எதிலே மற்றச் சபைகளுக்குக் குறைவாயிருந்தீர்கள்? நான் உங்களை வருத்தப்படுத்தாதிருந்ததே உங்களுக்குக் குறைவு; இந்த அநியாயத்தை எனக்கு மன்னியுங்கள்.",
            "english": "For what is it wherein ye were inferior to other churches, except it be that I myself was not burdensome to you? forgive me this wrong."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "இதோ, உங்களிடத்திற்கு மூன்றாந்தரம் வர ஆயத்தமாயிருக்கிறேன்; நான் உங்களை வருத்தப்படுத்துவதில்லை; நான் உங்களுடையதையல்ல, உங்களையே தேடுகிறேன்: பெற்றாருக்குப் பிள்ளைகளல்ல, பிள்ளைகளுக்குப் பெற்றார்களே பொக்கிஷங்களைச் சேர்த்துவைக்கவேண்டும்.",
            "english": "Behold, the third time I am ready to come to you; and I will not be burdensome to you: for I seek not yours, but you: for the children ought not to lay up for the parents, but the parents for the children."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஆதலால், நான் உங்களில் எவ்வளவு அதிகமாய் அன்புகூருகிறேனோ அவ்வளவு குறைவாய் உங்களால் அன்புகூரப்பட்டிருந்தாலும், மிகவும் சந்தோஷமாய் நான் உங்கள் ஆத்துமாக்களுக்காகச் செலவுபண்ணவும் செலவுபண்ணப்படவும் விரும்புகிறேன்",
            "english": "And I will very gladly spend and be spent for you; though the more abundantly I love you, the less I be loved."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அப்படியாகட்டும்; நான் உங்களுக்குப் பாரமாயிருக்கவில்லை; ஆனாலும், உபாயமுள்ளவனாயிருந்து, தந்திரத்தினாலே உங்களைப் பிடித்தேனாம்.",
            "english": "But be it so, I did not burden you: nevertheless, being crafty, I caught you with guile."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "நான் உங்களிடத்திற்கு அனுப்பினவர்களில் எவன்மூலமாயாவது உங்களிடத்தில் பொழிவைத் தேடினதுண்டா?",
            "english": "Did I make a gain of you by any of them whom I sent unto you?"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "தீத்து உங்களிடத்தில் வரும்படி நான் அவனைக் கேட்டுக்கொண்டு, அவனுடனேகூட ஒரு சகோதரனை அனுப்பினேன்; தீத்து உங்களிடத்தில் ஏதாவது பொழிவைத் தேடினானா? நாங்கள் ஒரே ஆவியையுடையவர்களாய், ஒரே அடிச்சுவடுகளில் நடந்தோமல்லவா?",
            "english": "I desired Titus, and with him I sent a brother. Did Titus make a gain of you? walked we not in the same spirit? walked we not in the same steps?"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "நாங்கள் யோக்கியர்களென்று விளங்கும்படி உங்களிடத்தில் பேசுகிறோமென்று எண்ணுகிறீர்களோ? தேவனுக்குமுன்பாகக் கிறிஸ்துவுக்குள் பேசுகிறோம். பிரியமானவர்களே, சகலத்தையும் உங்கள் பக்திவிருத்திக்காகச் செய்கிறோம்.",
            "english": "Again, think ye that we excuse ourselves unto you? we speak before God in Christ: but we do all things, dearly beloved, for your edifying."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஆகிலும் நான் வந்து உங்களை என் மனதின்படியிருக்கிறவர்களாகக் காணாமலும், நானும் உங்கள் மனதின்படியிருக்கிறவனாகக் காணப்படாமலுமிருப்பேனோவென்றும்; விரோதங்கள், கோபங்கள் வாக்குவாதங்கள், புறங்கூறுதல், கோட்சொல்லுதல், இறுமாப்பு, கலகங்கள் ஆகிய இவைகள் உங்களுக்குள்ளே உண்டாயிருக்குமோவென்றும்;",
            "english": "For I fear, lest, when I come, I shall not find you such as I would, and that I shall be found unto you such as ye would not: lest there be debates, envyings, wraths, strifes, backbitings, whisperings, swellings, tumults:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "மறுபடியும் நான் வருகிறபோது என் தேவன் உங்களிடத்தில் என்னைத் தாழ்த்தும்படிக்கு முன் பாவஞ்செய்தவர்களாகிய அநேகர் தாங்கள் நடப்பித்த அசுத்தத்தையும் வேசித்தனத்தையும் காமவிகாரத்தையும் விட்டு மனந்திரும்பாமலிருக்கிறதைக்குறித்து, நான் துக்கப்படவேண்டியதாயிருக்குமோவென்றும் பயந்திருக்கிறேன்.",
            "english": "And lest, when I come again, my God will humble me among you, and that I shall bewail many which have sinned already, and have not repented of the uncleanness and fornication and lasciviousness which they have committed."
          }
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இந்த மூன்றாந்தரம் நான் உங்களிடத்திற்கு வருகிறேன்; சகல காரியங்களும் இரண்டுமூன்று சாட்சிகளுடைய வாக்கினால் நிலைவரப்படும்.",
            "english": "This is the third time I am coming to you. In the mouth of two or three witnesses shall every word be established."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நான் இரண்டாந்தரம் உங்களிடத்திலிருந்தபோது சொன்னதுபோல, இப்பொழுது தூரமாயிருந்தும் உங்களிடத்திலிருக்கிறவனாக, நான் மறுபடியும் வந்தால் தப்பவிடமாட்டேனென்று முன்பு பாவஞ்செய்தவர்களுக்கும் மற்ற எல்லாருக்கும் முன்னறிவித்து எழுதுகிறேன்.",
            "english": "I told you before, and foretell you, as if I were present, the second time; and being absent now I write to them which heretofore have sinned, and to all other, that, if I come again, I will not spare:"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கிறிஸ்து எனக்குள்ளே பேசுகிறாரென்பதற்கு அத்தாட்சி தேடுகிறீர்களே; அவர் உங்களிடமாய்ப் பலவீனரல்ல, உங்களிடத்தில் வல்லவராயிருக்கிறார்.",
            "english": "Since ye seek a proof of Christ speaking in me, which to you-ward is not weak, but is mighty in you."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஏனெனில் அவர் பலவீனத்தால் சிலுவையில் அறையப்பட்டிருந்தும், தேவனுடைய வல்லமையினால் பிழைத்திருக்கிறார்; அப்படி நாங்களும் அவருக்குள் பலவீனராயிருந்தும், உங்களிடமாய் விளங்கிய தேவனுடைய வல்லமையினால் அவருடனேகூடப் பிழைத்திருப்போம்.",
            "english": "For though he was crucified through weakness, yet he liveth by the power of God. For we also are weak in him, but we shall live with him by the power of God toward you."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நீங்கள் விசுவாசமுள்ளவர்களோவென்று உங்களை நீங்களே சோதித்து அறியுங்கள்; உங்களை நீங்களே பரீட்சித்துப் பாருங்கள். இயேசுகிறிஸ்து உங்களுக்குள் இருக்கிறாரென்று உங்களை நீங்களே அறிகிறீர்களா? நீங்கள் பரீட்சைக்கு நில்லாதவர்களாயிருந்தால் அறியீர்கள்.",
            "english": "Examine yourselves, whether ye be in the faith; prove your own selves. Know ye not your own selves, how that Jesus Christ is in you, except ye be reprobates?"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நாங்களோ பரீட்சைக்கு நில்லாதவர்களல்லவென்பதை அறிவீர்களென்று நம்புகிறேன்.",
            "english": "But I trust that ye shall know that we are not reprobates."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மேலும் நீங்கள் ஒரு பொல்லாங்கும் செய்யாதிருக்கும்படியாக, தேவனை நோக்கி விண்ணப்பம் பண்ணுகிறேன். நாங்கள் பரீட்சைக்கு நின்றவர்களென்று காணப்படும்பொருட்டல்ல, நாங்கள் பரீட்சைக்கு நில்லாதவர்கள்போலிருந்தாலும், நீங்கள் நலமானதைச் செய்யும்பொருட்டே விண்ணப்பம் பண்ணுகிறேன்.",
            "english": "Now I pray to God that ye do no evil; not that we should appear approved, but that ye should do that which is honest, though we be as reprobates."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "சத்தியத்திற்கு விரோதமாக நாங்கள் ஒன்றுஞ்செய்யக்கூடாமல், சத்தியத்திற்கு அநுகூலமாகவே செய்யக்கூடும்.",
            "english": "For we can do nothing against the truth, but for the truth."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நாங்கள் பலவீனரும் நீங்கள் பலமுள்ளவர்களுமாயிருக்கையில், சந்தோஷப்படுகிறோம்; நீங்கள் நற்சீர்பொருந்தும்படிக்கும் விண்ணப்பம்பண்ணுகிறோம்.",
            "english": "For we are glad, when we are weak, and ye are strong: and this also we wish, even your perfection."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "ஆனதால் இடித்துப்போடவல்ல, ஊன்றக் கட்டவே கர்த்தர் எனக்குக் கொடுத்த அதிகாரத்தின்படி, நான் உங்களிடத்தில் வந்திருக்கும்போது, கண்டிதம்பண்ணாதபடிக்கு, நான் தூரமாயிருந்து இவைகளை எழுதுகிறேன்.",
            "english": "Therefore I write these things being absent, lest being present I should use sharpness, according to the power which the Lord hath given me to edification, and not to destruction."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "கடைசியாக, சகோதரரே, சந்தோஷமாயிருங்கள், நற்சீர் பொருந்துங்கள், ஆறுதலடையுங்கள்; ஏகசிந்தையாயிருங்கள், சமாதானமாயிருங்கள், அப்பொழுது அன்புக்கும் சமாதானத்துக்கும் காரணராகிய தேவன் உங்களோடேகூட இருப்பார்.",
            "english": "Finally, brethren, farewell. Be perfect, be of good comfort, be of one mind, live in peace; and the God of love and peace shall be with you."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஒருவரையொருவர் பரிசுத்த முத்தத்தோடு வாழ்த்துங்கள்.",
            "english": "Greet one another with an holy kiss."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "பரிசுத்தவான்களெல்லாரும் உங்களுக்கு வாழ்த்துதல் சொல்லுகிறார்கள்.",
            "english": "All the saints salute you."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய கிருபையும், தேவனுடைய அன்பும், பரிசுத்த ஆவியினுடைய ஐக்கியமும், உங்கள் அனைவரோடுங்கூட இருப்பதாக. ஆமென்.",
            "english": "The grace of the Lord Jesus Christ, and the love of God, and the communion of the Holy Ghost, be with you all. Amen."
          }
        }
      ]
    }
  ]
}