{
  "book": {
    "english": "2 John",
    "tamil": {
      "english": "2 John",
      "tamil": "2 யோவான்"
    }
  },
  "count": 1,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நமக்குள் நிலைநிற்கிறதும், என்றென்றைக்கும் நம்மோடிருப்பதுமாகிய சத்தியத்தினிமித்தம், நான் மாத்திரமல்ல, சத்தியத்தை அறிந்திருக்கிற யாவரும் சத்தியத்தின்படி நேசித்திருக்கிறவளும்,",
            "english": "The elder unto the elect lady and her children, whom I love in the truth; and not I only, but also all they that have known the truth;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "தெரிந்துகொள்ளப்பட்டவளுமாகிய அம்மாளுக்கும் அவளுடைய பிள்ளைகளுக்கும், மூப்பனாகிய நான் எழுதுகிறதாவது,",
            "english": "For the truth’s sake, which dwelleth in us, and shall be with us for ever."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "பிதாவாகிய தேவனாலும் பிதாவின் குமாரனாயிருக்கிற கர்த்தராகிய இயேசுகிறிஸ்துவினாலும், கிருபையும் இரக்கமும் சமாதானமும், சத்தியத்தோடும் அன்போடுங்கூட உங்களோடிருப்பதாக.",
            "english": "Grace be with you, mercy, and peace, from God the Father, and from the Lord Jesus Christ, the Son of the Father, in truth and love."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "பிதாவினால் நாம் பெற்ற கற்பனையின்படியே உம்முடைய பிள்ளைகளில் சிலர் சத்தியத்திலே நடக்கிறதை நான் கண்டு; மிகவும் சந்தோஷப்பட்டேன்.",
            "english": "I rejoiced greatly that I found of thy children walking in truth, as we have received a commandment from the Father."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இப்பொழுதும் அம்மாளே, நாம் ஒருவரிலொருவர் அன்புகூரவேண்டுமென்று, உமக்குப் புதிய கற்பனையாக எழுதாமல், ஆதிமுதல் நமக்கு உண்டாயிருக்கிற கற்பனையாக எழுதி, உம்மை வேண்டிக்கொள்ளுகிறேன்.",
            "english": "And now I beseech thee, lady, not as though I wrote a new commandment unto thee, but that which we had from the beginning, that we love one another."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நாம் அவருடைய கற்பனைகளின்படி நடப்பதே அன்பு; நீங்கள் ஆதிமுதல் கேட்டிருக்கிறபடி நடந்துகொள்ளவேண்டிய கற்பனை இதுவே.",
            "english": "And this is love, that we walk after his commandments. This is the commandment, That, as ye have heard from the beginning, ye should walk in it."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மாம்சத்தில் வந்த இயேசுகிறிஸ்துவை அறிக்கைபண்ணாத அநேக வஞ்சகர் உலகத்திலே தோன்றியிருக்கிறார்கள்; இப்படிப்பட்டவனே வஞ்சகனும் அந்திக்கிறிஸ்துவுமாயிருக்கிறான்.",
            "english": "For many deceivers are entered into the world, who confess not that Jesus Christ is come in the flesh. This is a deceiver and an antichrist."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "உங்கள் செய்கைகளின் பலனை இழந்துபோகாமல், பூரண பலனைப் பெறும்படிக்கு எச்சரிக்கையாயிருங்கள்.",
            "english": "Look to yourselves, that we lose not those things which we have wrought, but that we receive a full reward."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "கிறிஸ்துவின் உபதேசத்திலே நிலைத்திராமல் மீறி நடக்கிற எவனும் தேவனை உடையவனல்ல; கிறிஸ்துவின் உபதேசத்தில் நிலைத்திருக்கிறவனோ பிதாவையும் குமாரனையும் உடையவன்.",
            "english": "Whosoever transgresseth, and abideth not in the doctrine of Christ, hath not God. He that abideth in the doctrine of Christ, he hath both the Father and the Son."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "ஒருவன் உங்களிடத்தில் வந்து இந்த உபதேசத்தைக்கொண்டுவராமலிருந்தால், அவனை உங்கள் வீட்டிலே ஏற்றுக்கொள்ளாமலும், அவனுக்கு வாழ்த்துதல் சொல்லாமலும் இருங்கள்.",
            "english": "If there come any unto you, and bring not this doctrine, receive him not into your house, neither bid him God speed:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவனுக்கு வாழ்த்துதல் சொல்லுகிறவன் அவனுடைய துர்க்கிரியைகளுக்குப் பங்குள்ளவனாயிருக்கிறான்.",
            "english": "For he that biddeth him God speed is partaker of his evil deeds."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "உங்களுக்கு எழுதவேண்டிய காரியங்கள் அநேகம் உண்டு; காகிதத்தினாலும் மையினாலும் அவைகளை எழுத எனக்கு மனதில்லை. உங்களுடைய சந்தோஷம் நிறைவாயிருக்கும்படிக்கு உங்களிடத்தில் வந்து, முகமுகமாய்ப் பேசலாமென்று நம்பியிருக்கிறேன்.",
            "english": "Having many things to write unto you, I would not write with paper and ink: but I trust to come unto you, and speak face to face, that our joy may be full."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தெரிந்துகொள்ளப்பட்ட நம்முடைய சகோதரியின் பிள்ளைகள் உனக்கு வாழ்த்துதல் சொல்லுகிறார்கள். ஆமென்",
            "english": "The children of thy elect sister greet thee. Amen."
          }
        }
      ]
    }
  ]
}