{
  "book": {
    "english": "2 Thessalonians",
    "tamil": {
      "english": "2 Thessalonians",
      "tamil": "2 தெசலோனிக்கேயர் "
    }
  },
  "count": 3,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "பவுலும், சில்வானும், தீமோத்தேயும், நம்முடைய பிதவாகிய தேவனுக்குள்ளும், கர்த்தராகிய இயேசுகிறிஸ்துவுக்குள்ளும் இருக்கிற தெசலோனிக்கேயர் சபைக்கு எழுதுகிறதாவது:",
            "english": "Paul, and Silvanus, and Timotheus, unto the church of the Thessalonians in God our Father and the Lord Jesus Christ:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நம்முடைய பிதாவாகிய தேவனாலும் கர்த்தராகிய இயேசுகிறிஸ்துவினாலும் உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக.",
            "english": "Grace unto you, and peace, from God our Father and the Lord Jesus Christ."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "சகோதரரே, நாங்கள் எப்பொழுதும் உங்களுக்காக தேவனை ஸ்தோத்திரிக்கக் கடனாளிகளாயிருக்கிறோம்; உங்கள் விசுவாசம் மிகவும் பெருகுகிறபடியினாலும், நீங்களெல்லாரும் ஒருவரிலொருவர் வைத்திருக்கிற அன்பு அதிகரிக்கிறபடியினாலும், அப்படிச் செய்கிறது தகுதியாயிருக்கிறது.",
            "english": "We are bound to thank God always for you, brethren, as it is meet, because that your faith groweth exceedingly, and the charity of every one of you all toward each other aboundeth;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "நீங்கள் சகிக்கிற சகல துன்பங்களிலும் உபத்திரவங்களிலும் பொறுமையையும் விசுவாசத்தையும் காண்பிக்கிறதினிமித்தம் உங்களைக்குறித்து நாங்கள் தேவனுடைய சபைகளில் மேன்மைபாராட்டுகிறோம்.",
            "english": "So that we ourselves glory in you in the churches of God for your patience and faith in all your persecutions and tribulations that ye endure:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நீங்கள் தேவனுடைய ராஜ்யத்தினிமித்தம் பாடு அநுபவிக்கிறவர்களாயிருக்க, அந்த ராஜ்யத்திற்கு நீங்கள் பாத்திரரென்றெண்ணப்படும்படிக்கு, தேவன் நியாயமான தீர்ப்புச்செய்கிறவரென்பதற்கு, அதுவே அத்தாட்சியாயிருக்கிறது.",
            "english": "Which is a manifest token of the righteous judgment of God, that ye may be counted worthy of the kingdom of God, for which ye also suffer:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "உங்களை உபத்திரவப்படுத்துகிறவர்களுக்கு உபத்திரவத்தையும், உபத்திரவப்படுகிற உங்களுக்கு எங்களோடேகூட இளைப்பாறுதலையும் பிரதிபலனாகக்கொடுப்பது தேவனுக்கு நீதியாயிருக்கிறதே.",
            "english": "Seeing it is a righteous thing with God to recompense tribulation to them that trouble you;"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "தேவனை அறியாதவர்களுக்கும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் சுவிசேஷத்திற்குக் கீழ்ப்படியாதவர்களுக்கும் நீதியுள்ள ஆக்கினையைச் செலுத்தும்படிக்கு,",
            "english": "And to you who are troubled rest with us, when the Lord Jesus shall be revealed from heaven with his mighty angels,"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "கர்த்தராகிய இயேசு தமது வல்லமையின் தூதரோடும், ஜுவாலித்து எரிகிற அக்கினியோடும், வானத்திலிருந்து வெளிப்படும்போது அப்படியாகும்.",
            "english": "In flaming fire taking vengeance on them that know not God, and that obey not the gospel of our Lord Jesus Christ:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அந்நாளிலே தம்முடைய பரிசுத்தவான்களில் மகிமைப்படத்தக்கவராயும், நீங்கள் எங்களுடைய சாட்சியை விசுவாசித்தபடியினாலே உங்களிடத்திலும், விசுவாசிக்கிறவர்களெல்லாரிடத்திலும் ஆச்சரியப்படத்தக்கவராயும், அவர் வரும்போது,",
            "english": "Who shall be punished with everlasting destruction from the presence of the Lord, and from the glory of his power;"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவர்கள் கர்த்தருடைய சந்நிதானத்திலிருந்தும், அவருடைய வல்லமைபொருந்திய மகிமையிலிருந்தும் நீங்கலாகி, நித்திய அழிவாகிய தண்டனையை அடைவார்கள்.",
            "english": "When he shall come to be glorified in his saints, and to be admired in all them that believe (because our testimony among you was believed) in that day."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஆகையால், நம்முடைய தேவனும் கர்த்தராகிய இயேசுகிறிஸ்துவும் அளிக்கும் கிருபையின்படியே, நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமம் உங்களிடத்திலும், நீங்கள் அவரிடத்திலும் மகிமைப்படும்பொருட்டாக;",
            "english": "Wherefore also we pray always for you, that our God would count you worthy of this calling, and fulfil all the good pleasure of his goodness, and the work of faith with power:"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நம்முடைய தேவன் உங்களைத் தமது அழைப்புக்குப் பாத்திரராக்கவும், தமது தயையுள்ள சித்தம் முழுவதையும் விசுவாசத்தின் கிரியையும் பலமாய் உங்களிடத்தில் நிறைவேற்றவும் வேண்டுமென்று, எப்பொழுதும் உங்களுக்காக வேண்டிக்கொள்ளுகிறோம்.",
            "english": "That the name of our Lord Jesus Christ may be glorified in you, and ye in him, according to the grace of our God and the Lord Jesus Christ."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அன்றியும், சகோதரரே, நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் வருகையையும், நாம் அவரிடத்திலே சேர்க்கப்படுவதையுங்குறித்து, நாங்கள் உங்களை வேண்டிக்கொள்ளுகிறது என்னவென்றால்,",
            "english": "Now we beseech you, brethren, by the coming of our Lord Jesus Christ, and by our gathering together unto him,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஒரு ஆவியினாலாவது, வார்த்தையினாலாவது, எங்களிடத்திலிருந்து வந்ததாய்த் தோன்றுகிற ஒரு நிருபத்தினாலாவது, கிறிஸ்துவினுடைய நாள் சமீபமாயிருக்கிறதாகச் சொல்லப்பட்டால், உடனே சஞ்சலப்படாமலும் கலங்காமலும் இருங்கள்.",
            "english": "That ye be not soon shaken in mind, or be troubled, neither by spirit, nor by word, nor by letter as from us, as that the day of Christ is at hand."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "எவ்விதத்தினாலும் ஒருவனும் உங்களை மோசம்போக்காதபடிக்கு எச்சரிக்கையாயிருங்கள்; ஏனெனில் விசுவாச துரோகம் முந்தி நேரிட்டு, கேட்டின் மகனாகிய பாவமனுஷன் வெளிப்பட்டாலொழிய, அந்த நாள் வராது.",
            "english": "Let no man deceive you by any means: for that day shall not come, except there come a falling away first, and that man of sin be revealed, the son of perdition;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவன் எதிர்த்துநிற்கிறவனாயும், தேவன் என்னப்படுவதெதுவோ, ஆராதிக்கப்படுவதெதுவோ, அவையெல்லாவற்றிற்கும் மேலாகத் தன்னை உயர்த்துகிறவனாயும், தேவனுடைய ஆலயத்தில் தேவன்போல உட்கார்ந்து, தன்னைத்தான் தேவனென்று காண்பிக்கிறவனாயும் இருப்பான்.",
            "english": "Who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he as God sitteth in the temple of God, shewing himself that he is God."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நான் உங்களிடத்திலிருந்தபோது இவைகளைச் சொன்னது உங்களுக்கு ஞாபகமில்லையா?",
            "english": "Remember ye not, that, when I was yet with you, I told you these things?"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவன் தன் காலத்திலே வெளிப்படும்படிக்கு, இப்பொழுது அவனைத் தடைசெய்கிறது இன்னதென்றும் அறிந்திருக்கிறீர்கள்.",
            "english": "And now ye know what withholdeth that he might be revealed in his time."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அக்கிரமத்தοன் இரகசியம் இப்பொழுதே கிரியைசெய்கிறது; ஆனாலும் தடைசெய்கிறவன் நடுவிலிருந்து நீக்கப்படுமுன்னே அது வெளிப்படாது.",
            "english": "For the mystery of iniquity doth already work: only he who now letteth will let, until he be taken out of the way."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நீக்கப்படும்போது, அந்த அக்கிரமக்காரன் வெளிப்படுவான்; அவனைக் கர்த்தர் தம்முடைய வாயின் சுவாசத்தினாலே அழித்து, தம்முடைய வருகையின் பிரசன்னத்தினாலே நாசம்பண்ணுவார்.",
            "english": "And then shall that Wicked be revealed, whom the Lord shall consume with the spirit of his mouth, and shall destroy with the brightness of his coming:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அந்த அக்கிரமக்காரனுடைய வருகை சாத்தானுடைய செயலின்படி சகல வல்லமையோடும் அடையாளங்களோடும் பொய்யான அற்புதங்களோடும்,",
            "english": "Even him, whose coming is after the working of Satan with all power and signs and lying wonders,"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "கெட்டுப்போகிறவர்களுக்குள்ளே அநீதியினால் உண்டாகும் சகலவித வஞ்சகத்தோடும் இருக்கும் இரட்சிக்கப்படத்தக்கதாக சத்தியத்தின்மேலுள்ள அன்பை அவர்கள் அங்கிகரியாமற்போனபடியால் அப்படி நடக்கும்.",
            "english": "And with all deceivableness of unrighteousness in them that perish; because they received not the love of the truth, that they might be saved."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஆகையால் சத்தியத்தை விசுவாசியாமல் அநீதியில் பிரியப்படுகிற யாவரும் ஆக்கினைக்குள்ளாக்கப்படும்படிக்கு,",
            "english": "And for this cause God shall send them strong delusion, that they should believe a lie:"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவர்கள் பொய்யை விசுவாசிக்கத்தக்கதாகக் கொடிய வஞ்சகத்தைத் தேவன் அவர்களுக்கு அனுப்புவார்.",
            "english": "That they all might be damned who believed not the truth, but had pleasure in unrighteousness."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "கர்த்தருக்குப் பிரியமான சகோதரரே, நீங்கள் ஆவியினாலே பரிசுத்தமாக்கப்படுகிறதினாலும், சத்தியத்தை விசுவாசிக்கிறதினாலும் இரட்சிப்படையும்படிக்கு, ஆதிமுதல் தேவன் உங்களைத் தெரிந்துகொண்டபடியினாலே, நாங்கள் உங்களைக்குறித்து எப்பொழுதும் தேவனை ஸ்தோத்திரிக்கக் கடனாளிகளாயிருக்கிறோம்.",
            "english": "But we are bound to give thanks alway to God for you, brethren beloved of the Lord, because God hath from the beginning chosen you to salvation through sanctification of the Spirit and belief of the truth:"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "நீங்கள் நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் மகிமையை அடையும்பொருட்டாக எங்கள் சுவிசேஷத்தினாலே அந்த இரட்சிப்புக்கு அவர் உங்களை அழைத்தார்.",
            "english": "Whereunto he called you by our gospel, to the obtaining of the glory of our Lord Jesus Christ."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஆகையால், சகோதரரே, நீங்கள் நிலைகொண்டு, வார்த்தையினாலாவது நிருபத்தினாலாவது நாங்கள் உங்களுக்கு உபதேசித்த முறைமைகளைக் கைக்கொள்ளுங்கள்.",
            "english": "Therefore, brethren, stand fast, and hold the traditions which ye have been taught, whether by word, or our epistle."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவும், நம்மிடத்தில் அன்புகூர்ந்து நித்திய ஆறுதலையும் நல்நம்பிக்கையையும் கிருபையாய் நமக்குக் கொடுத்திருக்கிற நம்முடைய பிதாவாகிய தேவனும்,",
            "english": "Now our Lord Jesus Christ himself, and God, even our Father, which hath loved us, and hath given us everlasting consolation and good hope through grace,"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "உங்கள் இருதயங்களைத் தேற்றி, எல்லா நல்வசனத்திலும் நற்கிரியையிலும் உங்களை ஸ்திரப்படுத்துவாராக.",
            "english": "Comfort your hearts, and stablish you in every good word and work."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "கடைசியாக, சகோதரரே, உங்களிடத்தில் கர்த்தருடைய வசனம் பரம்பி மகிமைப்படுகிறதுபோல, எவ்விடத்திலும் பரம்பி மகிமைப்படும்படிக்கும்,",
            "english": "Finally, brethren, pray for us, that the word of the Lord may have free course, and be glorified, even as it is with you:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "துர்க்குணராகிய பொல்லாத மனுஷர் கையினின்று நாங்கள் விடுவிக்கப்படும்படிக்கும், எங்களுக்காக வேண்டிக்கொள்ளுங்கள்; விசுவாசம் எல்லாரிடத்திலுமில்லையே.",
            "english": "And that we may be delivered from unreasonable and wicked men: for all men have not faith."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கர்த்தரோ உண்மையுள்ளவர், அவர் உங்களை ஸ்திரப்படுத்தி, தீமையினின்று விலக்கிக் காத்துக்கொள்ளுவார்.",
            "english": "But the Lord is faithful, who shall stablish you, and keep you from evil."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மேலும், நாங்கள் கட்டளையிடுகிறவைகளை நீங்கள் செய்துவருகிறீர்களென்றும், இனிமேலும் செய்வீர்களென்றும், உங்களைக்குறித்துக் கர்த்தருக்குள் நம்பிக்கையாயிருக்கிறோம்.",
            "english": "And we have confidence in the Lord touching you, that ye both do and will do the things which we command you."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "கர்த்தர் உங்கள் இருதயங்களை தேவனைப்பற்றும் அன்புக்கும் கிறிஸ்துவின் பொறுமைக்கும் நேராய் நடத்துவாராக.",
            "english": "And the Lord direct your hearts into the love of God, and into the patient waiting for Christ."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மேலும், சகோதரரே, எங்களிடத்தில் பெற்றுக்கொண்ட முறைமையின்படி நடவாமல், ஒழுங்கற்று நடக்கிற எந்தச் சகோதரரையும் நீங்கள் விட்டு விலகவேண்டுமென்று, நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்திலே, உங்களுக்குக் கட்டளையிடுகிறோம்.",
            "english": "Now we command you, brethren, in the name of our Lord Jesus Christ, that ye withdraw yourselves from every brother that walketh disorderly, and not after the tradition which he received of us."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இன்னவிதமாய் எங்களைப் பின்பற்றவேண்டுமென்று நீங்கள் அறிந்திருக்கிறீர்களே; நாங்கள் உங்களுக்குள்ளே ஒழுங்கற்று நடவாமலும்,",
            "english": "For yourselves know how ye ought to follow us: for we behaved not ourselves disorderly among you;"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஒருவனிடத்திலும் இலவசமாய்ச் சாப்பிடாமலும், உங்களில் ஒருவனுக்கும் பாரமாயிராதபடிக்கு இரவும் பகலும் பிரயாசத்தோடும் வருத்தத்தோடும் வேலைசெய்து சாப்பிட்டோம்.",
            "english": "Neither did we eat any man’s bread for nought; but wrought with labour and travail night and day, that we might not be chargeable to any of you:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "உங்கள்மேல் பாரத்தை வைப்பதற்கான அதிகாரம் எங்களுக்கு இல்லையென்பதினாலே அப்படிச் செய்யாமல், நீங்கள் எங்களைப் பின்பற்றும்படிக்கு நாங்கள் உங்களுக்கு மாதிரியாயிருக்கவேன்டுமென்றே அப்படிச் செய்தோம்.",
            "english": "Not because we have not power, but to make ourselves an ensample unto you to follow us."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "ஒருவன் வேலைசெய்ய மனதில்லாதிருந்தால் அவன் சாப்பிடவும் கூடாதென்று நாங்கள் உங்களிடத்தில் இருந்தபோது உங்களுக்குக் கட்டளையிட்டோமே.",
            "english": "For even when we were with you, this we commanded you, that if any would not work, neither should he eat."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "உங்களில் சிலர் யாதொரு வேலையும் செய்யாமல், வீண் அலுவற்காரராய், ஒழுங்கற்றுத் திரிகிறார்களென்று கேள்விப்படுகிறோம்.",
            "english": "For we hear that there are some which walk among you disorderly, working not at all, but are busybodies."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "இப்படிப்பட்டவர்கள் அமைதலோடே வேலைசெய்து, தங்கள் சொந்தச் சாப்பாட்டைச் சாப்பிடவேண்டுமென்று, நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலே அவர்களுக்குக் கட்டளையிட்டுப் புத்திசொல்லுகிறோம்.",
            "english": "Now them that are such we command and exhort by our Lord Jesus Christ, that with quietness they work, and eat their own bread."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "சகோதரரே, நீங்கள் நன்மை செய்வதிலே சோர்ந்துபோகாமலிருங்கள்.",
            "english": "But ye, brethren, be not weary in well doing."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "மேலும், இந்த நிருபத்தில் சொல்லிய எங்கள் வசனத்துக்கு ஒருவன் கீழ்ப்படியாமற்போனால், அவனைக் குறித்துக்கொண்டு, அவன் வெட்கப்படும்படிக்கு அவனுடனே கலவாதிருங்கள்.",
            "english": "And if any man obey not our word by this epistle, note that man, and have no company with him, that he may be ashamed."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஆனாலும் அவனைச் சத்துருவாக எண்ணாமல், சகோதரனாக எண்ணி, அவனுக்குப் புத்திசொல்லுங்கள்.",
            "english": "Yet count him not as an enemy, but admonish him as a brother."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "சமாதானத்தின் கர்த்தர்தாமே எப்பொழுதும் சகலவிதத்திலும் உங்களுக்குச் சமாதானத்தைத் தந்தருளுவாராக. கர்த்தர் உங்களனைவரோடுங்கூட இருப்பாராக.",
            "english": "Now the Lord of peace himself give you peace always by all means. The Lord be with you all."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "பவுலாகிய நான் என் கையெழுத்தாலே உங்களை வாழ்த்துகிறேன், நிருபங்கள்தோறும் இதுவே அடையாளம்; இப்படியே எழுதுகிறேன்.",
            "english": "The salutation of Paul with mine own hand, which is the token in every epistle: so I write."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் கிருபை உங்களனைவரோடுங்கூட இருப்பதாக. ஆமென்.",
            "english": "The grace of our Lord Jesus Christ be with you all. Amen."
          }
        }
      ]
    }
  ]
}