{
  "book": {
    "english": "Ecclesiastes",
    "tamil": {
      "english": "Ecclesiastes",
      "tamil": "பிரசங்கி "
    }
  },
  "count": 12,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "தாவீதின் குமாரனும் எருசலேமின் ராஜாவுமாகிய பிரசங்கியின் வாக்கியங்கள்.",
            "english": "The words of the Preacher, the son of David, king in Jerusalem."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "மாயை, மாயை, எல்லாம் மாயை என்று பிரசங்கி சொல்லுகிறான்.",
            "english": "Vanity of vanities, saith the Preacher, vanity of vanities; all is vanity."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "சூரியனுக்குக் கீழே மனுஷன் படுகிற எல்லாப் பிரயாசத்தினாலும் அவனுக்குப் பலன் என்ன?",
            "english": "What profit hath a man of all his labour which he taketh under the sun?"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஒரு சந்ததி போகிறது, மறு சந்ததி வருகிறது; பூமியோ என்றைக்கும் நிலைத்திருக்கிறது.",
            "english": "One generation passeth away, and another generation cometh: but the earth abideth for ever."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "சூரியன் உதிக்கிறது, சூரியன் அஸ்தமிக்கிறது; தான் உதித்த இடத்திற்கு அது திரும்பவும் தீவிரிக்கிறது.",
            "english": "The sun also ariseth, and the sun goeth down, and hasteth to his place where he arose."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "காற்று தெற்கே போய், வடக்கேயுஞ்சுற்றி சுழன்று சுழன்று அடித்து, தான் சுற்றின இடத்துக்கே திரும்பவும் வரும்.",
            "english": "The wind goeth toward the south, and turneth about unto the north; it whirleth about continually, and the wind returneth again according to his circuits."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "எல்லா நதிகளும் சமுத்திரத்திலே ஓடி விழுந்தும் சமுத்திரம் நிரம்பாது; தாங்கள் உற்பத்தியான இடத்திற்கே நதிகள் மறுபடியும் திரும்பும்.",
            "english": "All the rivers run into the sea; yet the sea is not full; unto the place from whence the rivers come, thither they return again."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "எல்லாம் வருத்தத்தினால் நிறைந்திருக்கிறது; அது மனுஷரால் சொல்லிமுடியாது; காண்கிறதினால் கண் திருப்தியாகிறதில்லை, கேட்கிறதினால் செவி நிரப்பப்படுகிறதுமில்லை.",
            "english": "All things are full of labour; man cannot utter it: the eye is not satisfied with seeing, nor the ear filled with hearing."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "முன் இருந்ததே இனிமேலும் இருக்கும்; முன் செய்யப்பட்டதே பின்னும் செய்யப்படும்; சூரியனுக்குக் கீழே நூதனமானது ஒன்றுமில்லை.",
            "english": "The thing that hath been, it is that which shall be; and that which is done is that which shall be done: and there is no new thing under the sun."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இதைப் பார், இது நூதனம் என்று சொல்லப்படத்தக்க காரியம் ஒன்றுண்டோ? அது நமக்கு முன்னுள்ள பூர்வகாலங்களிலும் இருந்ததே.",
            "english": "Is there any thing whereof it may be said, See, this is new? it hath been already of old time, which was before us."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "முன் இருந்தவைகளைப்பற்றி ஞாபகம் இல்லை; அப்படியே பின்வரும் காரியங்களைப்பற்றியும் இனிமேலிருப்பவர்களுக்கு ஞாபகம் இராது.",
            "english": "There is no remembrance of former things; neither shall there be any remembrance of things that are to come with those that shall come after."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பிரசங்கியாகிய நான் எருசலேமில் இஸ்ரவேலருக்கு ராஜாவாயிருந்தேன்.",
            "english": "I the Preacher was king over Israel in Jerusalem."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "வானத்தின்கீழ் நடப்பதையெல்லாம் ஞானமாய் விசாரித்து ஆராய்ச்சி செய்கிறதற்கு என் மனதைப் பிரயோகம்பண்ணினேன், மனுபுத்திரர் இந்தக் கடுந்தொல்லையில் அடிபடும்படிக்கு தேவன் அதை அவர்களுக்கு நியமித்திருக்கிறார்.",
            "english": "And I gave my heart to seek and search out by wisdom concerning all things that are done under heaven: this sore travail hath God given to the sons of man to be exercised therewith."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "சூரியனுக்குக் கீழே செய்யப்படுகிற காரியங்களையெல்லாம் கவனித்துப் பார்த்தேன்; இதோ, எல்லாம் மாயையும், மனதுக்குச் சஞ்சலமுமாயிருக்கிறது.",
            "english": "I have seen all the works that are done under the sun; and, behold, all is vanity and vexation of spirit."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "கோணலானதை நேராக்கக் கூடாது, குறைவானதை எண்ணிமுடியாது.",
            "english": "That which is crooked cannot be made straight: and that which is wanting cannot be numbered."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "இதோ, நான் பெரியவனாயிருந்து, எனக்குமுன் எருசலேமிலிருந்த எல்லாரைப்பார்க்கிலும் ஞானமடைந்து தேறினேன்; என் மனம் மிகுந்த ஞானத்தையும் அறிவையும் கண்டறிந்தது என்று நான் என் உள்ளத்திலே சொல்லிக்கொண்டேன்.",
            "english": "I communed with mine own heart, saying, Lo, I am come to great estate, and have gotten more wisdom than all they that have been before me in Jerusalem: yea, my heart had great experience of wisdom and knowledge."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஞானத்தை அறிகிறதற்கும், பைத்தியத்தையும் மதியீனத்தையும் அறிகிறதற்கும், நான் என் மனதைப் பிரயோகம்பண்ணினேன்; இதுவும் மனதுக்குச் சஞ்சலமாயிருக்கிறதென்று கண்டேன்.",
            "english": "And I gave my heart to know wisdom, and to know madness and folly: I perceived that this also is vexation of spirit."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அதிக ஞானத்திலே அதிக சலிப்புணடு; அறிவுபெருத்தவன் நோவுபெருத்தவன்.",
            "english": "For in much wisdom is much grief: and he that increaseth knowledge increaseth sorrow."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நான் என் உள்ளத்திலே சொல்லிக்கொண்டது என்னவென்றால்: வா, இப்பொழுது உன்னைச் சந்தோஷத்தினாலே சோதித்துப்பார்ப்பேன், இன்பத்தை அநுபவி என்றேன்; இதோ, இதுவும் மாயையாயிருந்தது.",
            "english": "I said in mine heart, Go to now, I will prove thee with mirth, therefore enjoy pleasure: and, behold, this also is vanity."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நகைப்பைக்குறித்து, அது பைத்தியம் என்றும் சந்தோஷத்தைக்குறித்து, அது என்ன செய்யும்? என்றும் சொன்னேன்.",
            "english": "I said of laughter, It is mad: and of mirth, What doeth it?"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "வானத்தின்கீழ் மனுபுத்திரர் உயிரோடிருக்கும் நாளளவும் பெற்று அநுபவிக்கத்தக்கது இன்னதென்று அறியும்பொருட்டு, என் இருதயத்தை ஞானத்தால் தேற்றிக்கொண்டிருக்கும்போதே, நான் என் தேகத்தை மதுபானத்தால் சீராட்டிக்கொண்டிருக்கவும், மதியீனத்தைப் பற்றிக்கொண்டிருக்கவும் என் உள்ளத்தில் வகைதேடினேன்.",
            "english": "I sought in mine heart to give myself unto wine, yet acquainting mine heart with wisdom; and to lay hold on folly, till I might see what was that good for the sons of men, which they should do under the heaven all the days of their life."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "நான் பெரிய வேலைகளைச் செய்தேன்; எனக்காக வீடுகளைக் கட்டினேன், திராட்சத்தோட்டங்களை நாட்டினேன்.",
            "english": "I made me great works; I builded me houses; I planted me vineyards:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "எனக்காகத் தோட்டங்களையும் சிங்காரங்களையும் உண்டாக்கி, அவைகளில் சகலவகைக் கனிவிருட்சங்களையும் நாட்டினேன்.",
            "english": "I made me gardens and orchards, and I planted trees in them of all kind of fruits:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மரங்கள் பயிராகும் தோப்புக்கு நீர்ப்பாய்ச்சுகிறதற்குக் குளங்களை உண்டுபண்ணினேன்.",
            "english": "I made me pools of water, to water therewith the wood that bringeth forth trees:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "வேலைக்காரரையும் வேலைக்காரிகளையும் சம்பாதித்தேன்; வீட்டிலும் வேலைக்காரர் பிறந்தார்கள்; எனக்குமுன் எருசலேமிலிருந்த எல்லாரைப்பார்க்கிலும் ஆடு முதலான திரண்ட ஆஸ்திகள் எனக்கு இருந்தது.",
            "english": "I got me servants and maidens, and had servants born in my house; also I had great possessions of great and small cattle above all that were in Jerusalem before me:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "வெள்ளியையும் பொன்னையும், ராஜசம்பத்தையும் மாகாணங்களிலுள்ள பொருள்களையும் சேகரித்தேன்; சங்கீதக்காரரையும் சங்கீதக்காரிகளையும், மனுபுத்திரருக்கு இன்பமான பலவித வாத்தியங்களையும் சம்பாதித்தேன்.",
            "english": "I gathered me also silver and gold, and the peculiar treasure of kings and of the provinces: I gat me men singers and women singers, and the delights of the sons of men, as musical instruments, and that of all sorts."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "எனக்குமுன் எருசலேமிலிருந்த எல்லாரைப்பார்க்கிலும் நான் பெரியவனும் திரவிய சம்பன்னனுமானேன்; என் ஞானம் என்னோடேகூட இருந்தது.",
            "english": "So I was great, and increased more than all that were before me in Jerusalem: also my wisdom remained with me."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "என் கண்கள் இச்சித்தவைகளில் ஒன்றையும் நான் அவைகளுக்குத் தடைபண்ணவில்லை, என் இருதயத்துக்கு ஒரு சந்தோஷத்தையும் நான் வேண்டாமென்று விலக்கவில்லை; நான் செய்த முயற்சிகளிலெல்லாம் என் மனம் மகிழ்ச்சிகொண்டிருந்தது, இதுவே என் பிரயாசங்கள் எல்லாவற்றினாலும் எனக்கு வந்த பலன்.",
            "english": "And whatsoever mine eyes desired I kept not from them, I withheld not my heart from any joy; for my heart rejoiced in all my labour: and this was my portion of all my labour."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "என் கைகள் செய்த சகல வேலைகளையும், நான் பட்ட எல்லாப் பிரயாசத்தையும் கண்ணோக்கிப் பார்த்தேன்; இதோ, எல்லாம் மாயையும், மனதுக்குச் சஞ்சலமுமாயிருந்தது; சூரியனுக்குக் கீழே பலன் ஒன்றுமில்லை.",
            "english": "Then I looked on all the works that my hands had wrought, and on the labour that I had laboured to do: and, behold, all was vanity and vexation of spirit, and there was no profit under the sun."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பின்பு நான், ஞானமானது என்ன என்றும், பைத்தியமும் மதியீனமும் என்ன என்றும் பார்த்து அறியும்படி திரும்பினேன்; ராஜாவுக்குப் பின்வரும் மனுஷன் என்ன செய்யக்கூடும்? செய்ததையே செய்வான்.",
            "english": "And I turned myself to behold wisdom, and madness, and folly: for what can the man do that cometh after the king? even that which hath been already done."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "இருளைப்பார்க்கிலும் வெளிச்சம் எவ்வளவு உத்தமமோ, அவ்வளவாய் மதியீனத்தைப்பார்க்கிலும் ஞானம் உத்தமமென்று கண்டேன்.",
            "english": "Then I saw that wisdom excelleth folly, as far as light excelleth darkness."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஞானியின் கண்கள் அவன் முகத்திலே இருக்கிறது, மூடனோ இருளிலே நடக்கிறான்; ஆகிலும் அவர்களெல்லாருக்கும் ஒரேவிதமாய்ச் சம்பவிக்கிறது என்று கண்டேன்.",
            "english": "The wise man’s eyes are in his head; but the fool walketh in darkness: and I myself perceived also that one event happeneth to them all."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "மூடனுக்குச் சம்பவிக்கிறதுபோல எனக்கும் சம்பவிக்கிறதே; அப்படியிருக்க நான் அதிக ஞானமடைந்ததினால் காரியமென்ன என்று சிந்தித்தேன்; இதுவும் மாயை என்று என் உள்ளத்தில் எண்ணினேன்.",
            "english": "Then said I in my heart, As it happeneth to the fool, so it happeneth even to me; and why was I then more wise? Then I said in my heart, that this also is vanity."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "மூடன் என்றாலும் ஞானியென்றாலும் என்றைக்கும் நினைவில் இருப்பதில்லை; இப்பொழுது இருக்கிறதெல்லாம் வருங்காலத்தில் மறக்கப்பட்டுப்போம்; மூடன் எப்படிச் சாகிறானோ அப்படியே ஞானியும் சாகிறான்.",
            "english": "For there is no remembrance of the wise more than of the fool for ever; seeing that which now is in the days to come shall all be forgotten. And how dieth the wise man? as the fool."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஆகையால் இந்த ஜீவனை வெறுத்தேன்; சூரியனுக்குக்கீழே செய்யப்படும் கிரியையெல்லாம் எனக்கு விசனமாயிருந்தது; எல்லாம் மாயையும் மனதுக்குச் சஞ்சலமுமாயிருக்கிறது.",
            "english": "Therefore I hated life; because the work that is wrought under the sun is grievous unto me: for all is vanity and vexation of spirit."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "சூரியனுக்குக்கீழே நான் பட்ட பிரயாசத்தையெல்லாம் வெறுத்தேன்; எனக்குப் பின்வரப்போகிறவனுக்கு அதை நான் வைத்துப்போகவேண்டியதாகுமே.",
            "english": "Yea, I hated all my labour which I had taken under the sun: because I should leave it unto the man that shall be after me."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அவன் புத்திமானாயிருப்பானோ, மூடனாயிருப்பானோ, அதை யார் அறிவார்? ஆகிலும் சூரியனுக்குக்கீழே நான் பிரயாசப்பட்டு ஞானமாய்ச் சம்பாதித்த சகல வஸ்துக்களின்பேரிலும் அவன் அதிகாரியாவான்; இதுவும் மாயையே.",
            "english": "And who knoweth whether he shall be a wise man or a fool? yet shall he have rule over all my labour wherein I have laboured, and wherein I have shewed myself wise under the sun. This is also vanity."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஆகையால் சூரியனுக்குக்கீழே நான் பட்ட எல்லாப் பிரயாசத்தின்மேலுமுள்ள ஆசையை விட்டுவிட வகைபார்த்தேன்.",
            "english": "Therefore I went about to cause my heart to despair of all the labour which I took under the sun."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ஒருவன் புத்தி, யுக்தி, நிதானத்தோடு பிரயாசப்படுகிறான்; ஆகிலும் அப்படிப் பிரயாசப்படாதிருந்த வேறொருவனுக்கு அவன் அதைச் சொந்தமாக விட்டுவிடவேண்டியதாகும்; இதுவும் மாயையும் பெரிய தீங்குமாய் இருக்கிறது.",
            "english": "For there is a man whose labour is in wisdom, and in knowledge, and in equity; yet to a man that hath not laboured therein shall he leave it for his portion. This also is vanity and a great evil."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "மனுஷன் சூரியனுக்குக் கீழே இருக்கிற எல்லாப் பிரயாசத்தினாலும் அவனுடைய இருதயத்தின் எண்ணங்களினாலும் அவனுக்குப் பலன் என்ன?",
            "english": "For what hath man of all his labour, and of the vexation of his heart, wherein he hath laboured under the sun?"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அவன் நாட்களெல்லாம் அலுப்புள்ளது, அவைகள் வருத்தமுள்ளது; இராத்திரியிலும் அவன் மனதுக்கு இளைப்பாறுதலில்லை; இதுவும் மாயையே.",
            "english": "For all his days are sorrows, and his travail grief; yea, his heart taketh not rest in the night. This is also vanity."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "மனுஷன் புசித்துக் குடித்து, தன்பிரயாசத்தின் பலனை அநுபவிப்பதைப்பார்க்திலும். அவனுக்கு ஒரு நன்மையுமில்லை, இதுவும் தேவனுடைய கரத்திலிருந்து வருகிறது என்று நான் கண்டேன்.",
            "english": "There is nothing better for a man, than that he should eat and drink, and that he should make his soul enjoy good in his labour. This also I saw, that it was from the hand of God."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "என்னைப்பார்க்கிலும் சம்பிரமமாய்ச் சாப்பிடத்தக்கவன் யார்? என்னைப்பார்க்கிலும் துரிதமாய்ச் சம்பாதிக்கத்தக்கவன் யார்?",
            "english": "For who can eat, or who else can hasten hereunto, more than I?"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "தேவன் தமது பார்வைக்கு நல்லவனாயிருக்கிறவனுக்கு ஞானத்தையும் அறிவையும் இன்பத்தையும் அளிக்கிறார்; பாவஞ்செய்கிறவனுக்கோ தமது பார்வைக்கு நல்லவனாயிருக்கிறவன் வசமாய் வைத்துவிட்டுப் போகும்பொருட்டுச் சேர்த்துக் குவித்துவைக்கும் தொல்லையை அவர் நியமித்திருக்கிறார்; இதுவும் மாயையும், மனதுக்குச் சஞ்சலமுமாயிருக்கிறது.",
            "english": "For God giveth to a man that is good in his sight wisdom, and knowledge, and joy: but to the sinner he giveth travail, to gather and to heap up, that he may give to him that is good before God. This also is vanity and vexation of spirit."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு; வானத்தின் கீழிருக்கிற ஒவ்வொரு காரியத்துக்கும் ஒவ்வொரு சமயமுண்டு.",
            "english": "To every thing there is a season, and a time to every purpose under the heaven:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "பிறக்க ஒரு காலமுண்டு, இறக்க ஒரு காலமுண்டு; நட ஒரு காலமுண்டு, நட்டதைப் பிடுங்க ஒரு காலமுண்டு;",
            "english": "A time to be born, and a time to die; a time to plant, and a time to pluck up that which is planted;"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கொல்ல ஒரு காலமுண்டு, குணமாக்க ஒரு காலமுண்டு; இடிக்க ஒரு காலமுண்டு, கட்ட ஒரு காலமுண்டு;",
            "english": "A time to kill, and a time to heal; a time to break down, and a time to build up;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அழ ஒரு காலமுண்டு, நகைக்க ஒரு காலமுண்டு; புலம்ப ஒரு காலமுண்டு, நடனம்பண்ண ஒரு காலமுண்டு;",
            "english": "A time to weep, and a time to laugh; a time to mourn, and a time to dance;"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "கற்களை எறிந்துவிட ஒரு காலமுண்டு, கற்களைச் சேர்க்க ஒரு காலமுண்டு; தழுவ ஒரு காலமுண்டு, தழுவாமலிருக்க ஒரு காலமுண்டு;",
            "english": "A time to cast away stones, and a time to gather stones together; a time to embrace, and a time to refrain from embracing;"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "தேட ஒரு காலமுண்டு, இழக்க ஒரு காலமுண்டு; காப்பாற்ற ஒரு காலமுண்டு, எறிந்துவிட ஒரு காலமுண்டு;",
            "english": "A time to get, and a time to lose; a time to keep, and a time to cast away;"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "கிழிக்க ஒரு காலமுண்டு, தைக்க ஒரு காலமுண்டு; மவுனமாயிருக்க ஒரு காலமுண்டு, பேச ஒரு காலமுண்டு;",
            "english": "A time to rend, and a time to sew; a time to keep silence, and a time to speak;"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "சிநேகிக்க ஒரு காலமுண்டு, பகைக்க ஒரு காலமுண்டு; யுத்தம்பண்ண ஒரு காலமுண்டு, சமாதானம்பண்ண ஒரு காலமுண்டு.",
            "english": "A time to love, and a time to hate; a time of war, and a time of peace."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "வருத்தப்பட்டுப் பிரயாசப்படுகிறவனுக்கு அதினால் பலன் என்ன?",
            "english": "What profit hath he that worketh in that wherein he laboureth?"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "மனுபுத்திரர் பாடுபடும்படி தேவன் அவர்களுக்கு நியமித்த தொல்லையைக் கண்டேன்.",
            "english": "I have seen the travail, which God hath given to the sons of men to be exercised in it."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவர் சகலத்தையும் அதினதின் காலத்திலே நேர்த்தியாகச் செய்திருக்கிறார்; உலகத்தையும் அவர்கள் உள்ளத்திலே வைத்திருக்கிறார்; ஆதலால் தேவன் ஆதிமுதல் அந்தம்மட்டும் செய்துவரும்கிரியையை மனுஷன் கண்டுபிடியான்.",
            "english": "He hath made every thing beautiful in his time: also he hath set the world in their heart, so that no man can find out the work that God maketh from the beginning to the end."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மகிழ்ச்சியாயிருப்பதும், உயிரோடிருக்கையில் நன்மைசெய்வதுமேயல்லாமல், வேறொரு நன்மையும் மனுஷனுக்கு இல்லையென்று அறிந்தேன்.",
            "english": "I know that there is no good in them, but for a man to rejoice, and to do good in his life."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அன்றியும் மனுஷர் யாவரும் புசித்துக் குடித்து தங்கள் சகலப் பிரயாசத்தின் பலனையும் அநுபவிப்பது தேவனுடைய அநுக்கிரகம்.",
            "english": "And also that every man should eat and drink, and enjoy the good of all his labour, it is the gift of God."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "தேவன் செய்வது எதுவோ அது என்றைக்கும் நிலைக்கும் என்று அறிவேன்; அதினோடே ஒன்றும் கூட்டவுங் கூடாது, அதிலிருந்து ஒன்றும் குறைக்கவுங் கூடாது; மனுஷர் தமது சமுகத்தில் பயந்திருக்கும்படி தேவன் இப்படிச் செய்துவருகிறார்.",
            "english": "I know that, whatsoever God doeth, it shall be for ever: nothing can be put to it, nor any thing taken from it: and God doeth it, that men should fear before him."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "முன் நடந்ததே இப்பொழுதும் நடக்கிறது; இனி நடக்கப்போகிறதும் முன்னமே நடந்தது; நடந்ததையோ தேவன் விசாரிப்பார்.",
            "english": "That which hath been is now; and that which is to be hath already been; and God requireth that which is past."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "பின்னும் சூரியனுக்குக் கீழே நான் நியாயஸ்தலத்தைக் கண்டேன், அங்கே அநியாயம் இருந்தது; நீதி ஸ்தலத்தையும் கண்டேன், அங்கே அநீதி இருந்தது.",
            "english": "And moreover I saw under the sun the place of judgment, that wickedness was there; and the place of righteousness, that iniquity was there."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சகல எண்ணங்களையும் சகல செய்கைகளையும் நியாயந்தீர்க்குங்காலம் இனி இருக்கிறபடியால் சன்மார்க்கனையும் துன்மார்க்கனையும் தேவன் நியாயந்தீர்க்கிறார் என்று என் உள்ளத்தில் எண்ணினேன்.",
            "english": "I said in mine heart, God shall judge the righteous and the wicked: for there is a time there for every purpose and for every work."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "மனுபுத்திரர் தாங்கள் மிருகங்களைப்போல் இருக்கிறார்களென்பதை அவர்கள் அறியும்படிக்கு தேவன் அவர்களைச் சோதிக்கிறாரென்று நான் மனுஷருடைய நிலைமையைக்குறித்து என் உள்ளத்திலே எண்ணினேன்.",
            "english": "I said in mine heart concerning the estate of the sons of men, that God might manifest them, and that they might see that they themselves are beasts."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "மனுபுத்திரருக்குச் சம்பவிக்கிறது மிருகங்களுக்கும் சம்பவிக்கும்; அவர்களுக்கும் இவைகளுக்கும் ஏக சம்பவமுண்டு; இவைகள் சாகிறதுபோலவே இவர்களும் சாகிறார்கள்; ஜீவன்களுக்கெல்லாம் சுவாசம் ஒன்றே; மிருகத்தைப்பார்க்கிலும் மனுஷன் மேன்மையுள்ளவன் அல்ல; எல்லாம் மாயையே.",
            "english": "For that which befalleth the sons of men befalleth beasts; even one thing befalleth them: as the one dieth, so dieth the other; yea, they have all one breath; so that a man hath no preeminence above a beast: for all is vanity."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "எல்லாம் ஒரே இடத்துக்குப் போகிறது; எல்லாம் மண்ணிலே உண்டாகிறது, எல்லாம் மண்ணுக்குத் திரும்புகிறது.",
            "english": "All go unto one place; all are of the dust, and all turn to dust again."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "உயர ஏறும் மனுஷனுடைய ஆவியையும், தாழ பூமியிலிறங்கும் மிருகங்களுடைய ஆவியையும் அறிகிறவன் யார்?",
            "english": "Who knoweth the spirit of man that goeth upward, and the spirit of the beast that goeth downward to the earth?"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "இப்படியிருக்கிறபடியால், மனுஷன் தன் செய்கைகளில் மகிழ்ச்சியாயிருக்கும் நன்மையையேயல்லாமல், வேறே நன்மையில்லையென்று கண்டேன்; இதுவே அவன் பங்கு; தனக்குப் பின்வரும் காரியங்களைக் காணும்படிக்கு அவனைத் திரும்பிவரப்பண்ணுகிறவன் யார்?",
            "english": "Wherefore I perceive that there is nothing better, than that a man should rejoice in his own works; for that is his portion: for who shall bring him to see what shall be after him?"
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இதற்குப் பின்பு நான் சூரியனுக்குக்கீழே செய்யப்படும் கொடுமைகளையெல்லாம் சிந்தித்துப்பார்த்தேன்; இதோ ஒடுக்கப்பட்டவர்களின் கண்ணீரைக் கண்டேன், அவர்களைத் தேற்றுவாரில்லை; ஒடுக்குகிறவர்கள் பட்சத்தில் பெலமிருந்தது, அப்படியிருந்தும் தேற்றுவாரில்லை.",
            "english": "So I returned, and considered all the oppressions that are done under the sun: and behold the tears of such as were oppressed, and they had no comforter; and on the side of their oppressors there was power; but they had no comforter."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஆதலால் இன்னும் உயிரோடிருந்து பிழைக்கிறவர்களைப்பார்க்கிலும் முன்னமே காலஞ்சென்று மரித்தவர்களையே பாக்கியவான்கள் என்றேன்",
            "english": "Wherefore I praised the dead which are already dead more than the living which are yet alive."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "இவ்விரு திறத்தாருடைய நிலைமையைப்பார்க்கிலும் இன்னும் பிறவாதவனுடைய நிலைமையே வாசி; அவன் சூரியனுக்குக் கீழே செய்யப்படும் துர்ச்செய்கைகளைக் காணவில்லையே.",
            "english": "Yea, better is he than both they, which hath not yet been, who hath not seen the evil work that is done under the sun."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மனுஷன் படும் எல்லாப் பிரயாசமும், பயன்படும் எல்லாக் கிரியையும், அயலானுடைய பொறாமைக்கு ஏதுவாயிருக்கிறதை நான் கண்டேன்; இதுவும் மாயையும், மனதுக்கு சஞ்சலமுமாயிருக்கிறது.",
            "english": "Again, I considered all travail, and every right work, that for this a man is envied of his neighbour. This is also vanity and vexation of spirit."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மூடன் தன் கைகளைக் கட்டிக்கொண்டு, தன் சதையையே தின்கிறான்.",
            "english": "The fool foldeth his hands together, and eateth his own flesh."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "வருத்தத்தோடும் மனச்சஞ்சலத்தோடும் இரண்டு கைப்பிடியும் நிறையக்கொண்டிருப்பதைப்பார்க்கிலும், அமைச்சலோடு ஒருகைப்பிடி நிறையக் கொண்டிருப்பதே நலம்.",
            "english": "Better is an handful with quietness, than both the hands full with travail and vexation of spirit."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "பின்பு நான் திரும்பிக்கொண்டு சூரியனுக்குக் கீழே மாயையான வேறொரு காரியத்தைக் கண்டேன்.",
            "english": "Then I returned, and I saw vanity under the sun."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஒருவன் ஒண்டிக்காரனாயிருக்கிறான்; அவனுக்கு உடனாளியுமில்லை, அவனுக்குப் பிள்ளையும் சகோதரனுமில்லை; அப்படியிருந்தும் அவன்படும் பிரயாசத்துக்கு முடிவில்லை; அவன் கண் ஐசுவரியத்தால் திருப்தியாகிறதுமில்லை; நான் ஒரு நன்மையையும் அநுபவியாமல் யாருக்காகப் பிரயாசப்படுகிறேன் என்று அவன் சிந்திக்கிறதுமில்லை; இதுவும் மாயை தீராத தொல்லை.",
            "english": "There is one alone, and there is not a second; yea, he hath neither child nor brother: yet is there no end of all his labour; neither is his eye satisfied with riches; neither saith he, For whom do I labour, and bereave my soul of good? This is also vanity, yea, it is a sore travail."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஒண்டியாயிருப்பதிலும் இருவர் கூடியிருப்பது நலம்; அவர்களுடைய பிரயாசத்தினால் அவர்களுக்கு நல்ல பலனுண்டாகும்.",
            "english": "Two are better than one; because they have a good reward for their labour."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "ஒருவன் விழுந்தால் அவன் உடனாளி அவனைத் தூக்கிவிடுவான்; ஒண்டியாயிருந்து விழுகிறவனுக்கு ஐயோ, அவனைத் தூக்கிவிடத் துணையில்லையே.",
            "english": "For if they fall, the one will lift up his fellow: but woe to him that is alone when he falleth; for he hath not another to help him up."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "இரண்டுபேராய்ப் படுத்துக்கொண்டிருந்தால் அவர்களுக்குச் சூடுண்டாகும்; ஒண்டியாயிருக்கிறவனுக்குச் சூடுண்டாவது எப்படி?",
            "english": "Again, if two lie together, then they have heat: but how can one be warm alone?"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஒருவனை யாதாமொருவன் மேற்கொள்ள வந்தால் இருவரும் அவனுக்கு எதிர்த்துநிற்கலாம்; முப்புரிநூல் சீக்கிரமாய் அறாது.",
            "english": "And if one prevail against him, two shall withstand him; and a threefold cord is not quickly broken."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "இனி ஆலோசனையைக் கேளாத கிழவனும் மூடனுமாகிய ராஜாவைப்பார்க்கிலும், ஏழையும் ஞானியுமாகிய இளைஞனே வாசி.",
            "english": "Better is a poor and a wise child than an old and foolish king, who will no more be admonished."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அரசாளச் சிறைச்சாலையிலிருந்து புறப்படுவாருமுண்டு; ராஜாங்கத்தில் பிறந்து ஏழையாவாருமுண்டு.",
            "english": "For out of prison he cometh to reign; whereas also he that is born in his kingdom becometh poor."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "சூரியனுக்குக்கீழே ஜீவனுள்ளோர் யாவரும் ராஜாவின் பட்டத்திற்கு வரப்போகிற பிள்ளையின் பட்சத்தில் சார்ந்திருப்பதைக் கண்டேன்.",
            "english": "I considered all the living which walk under the sun, with the second child that shall stand up in his stead."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர்களுக்குமுன் அப்படிச் செய்த ஜனங்களின் இலக்கத்திற்கு முடிவில்லை; இனி இருப்பவர்கள் இவன்மேலும் பிரியம் வைக்காமற்போவார்கள்; இதுவும் மாயையும், மனதுக்குச் சஞ்சலமுமாயிருக்கிறது.",
            "english": "There is no end of all the people, even of all that have been before them: they also that come after shall not rejoice in him. Surely this also is vanity and vexation of spirit."
          }
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நீ தேவாலயத்துக்குப் போகும்போது உன் நடையைக் காத்துக்கொள்; மூடர் பலியிடுவதுபோலப் பலியிடுவதைப்பார்க்கிலும் செவிகொடுக்கச் சேர்வதே நலம். தாங்கள் செய்கிறது தீமையென்று அறியாதிருக்கிறார்கள்.",
            "english": "Keep thy foot when thou goest to the house of God, and be more ready to hear, than to give the sacrifice of fools: for they consider not that they do evil."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "தேவசமுகத்தில் நீ துணிகரமாய் உன் வாயினால் பேசாமலும், மனம்பதறி ஒரு வார்த்தையையும் சொல்லாமலும் இரு; தேவன் வானத்திலிருக்கிறார்; நீ பூமியிலிருக்கிறாய், ஆதலால் உன் வார்த்தைகள் சுருக்கமாயிருப்பதாக.",
            "english": "Be not rash with thy mouth, and let not thine heart be hasty to utter any thing before God: for God is in heaven, and thou upon earth: therefore let thy words be few."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "தொல்லையின் திரட்சியினால் சொப்பனம் பிறக்கிறதுபோல, வார்த்தைகளின் திரட்சியினால் மூடனுடைய சத்தம் பிறக்கும்.",
            "english": "For a dream cometh through the multitude of business; and a fool’s voice is known by multitude of words."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "நீ தேவனுக்கு ஒரு பொருத்தனைபண்ணிக்கொண்டால், அதைச் செலுத்தத் தாமதியாதே; அவர் மூடரில் பிரியப்படுகிறதில்லை, நீ நேர்ந்துகொண்டதைச்செய்.",
            "english": "When thou vowest a vow unto God, defer not to pay it; for he hath no pleasure in fools: pay that which thou hast vowed."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நீ நேர்ந்துகொண்டதைச் செய்யாமற்போவதைப்பார்க்கிலும், நேர்ந்துகொள்ளாதிருப்பதே நலம்.",
            "english": "Better is it that thou shouldest not vow, than that thou shouldest vow and not pay."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "உன் மாம்சத்தைப் பாவத்துக்குள்ளாக்க உன் வாய்க்கு இடங்கொடாதே, அது புத்திபிசகினால் செய்தது என்று தூதனுக்குமுன் சொல்லாதே, தேவன் உன் வார்த்தைகளினாலே கோபங்கொண்டு, உன் கைகளின் கிரியையை அழிப்பானேன்?",
            "english": "Suffer not thy mouth to cause thy flesh to sin; neither say thou before the angel, that it was an error: wherefore should God be angry at thy voice, and destroy the work of thine hands?"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அநேக சொப்பனங்கள் மாயையாயிருப்பதுபோல, அநேக வார்த்தைகளும் வியர்த்தமாயிருக்கும்; ஆகையால் நீ தேவனுக்குப் பயந்திரு.",
            "english": "For in the multitude of dreams and many words there are also divers vanities: but fear thou God."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஒரு தேசத்தில் ஏழைகள் ஒடுக்கப்படுகிறதையும், நியாயமும் நீதியும் புரட்டப்படுகிறதையும் நீ காண்பாயானால், அதைக்குறித்து ஆச்சரியப்படாதே; உயர்ந்தவன்மேல் உயர்ந்தவன் காவலாளியாயிருக்கிறான்; அவர்கள்மேல் உயர்ந்தவரும் ஒருவருண்டு.",
            "english": "If thou seest the oppression of the poor, and violent perverting of judgment and justice in a province, marvel not at the matter: for he that is higher than the highest regardeth; and there be higher than they."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "பூமியில் விளையும் பலன் யாவருக்குமுரியது; ராஜாவும் வயலின் பலனால் ஆதரிக்கப்படுகிறான்.",
            "english": "Moreover the profit of the earth is for all: the king himself is served by the field."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பணப்பிரியன் பணத்தினால் திருப்தியடைவதில்லை; செல்வப்பிரியன் செல்வப்பெருக்கினால் திருப்தியடைவதில்லை; இதுவும் மாயையே.",
            "english": "He that loveth silver shall not be satisfied with silver; nor he that loveth abundance with increase: this is also vanity."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பொருள் பெருகினால் அதைத் தின்கிறவர்களும் பெருகுகிறார்கள்; அதை உடையவர்கள் தங்கள் கண்களினால் அதை காண்பதேயன்றி அவர்களுக்குப் பிரயோஜனம் என்ன?",
            "english": "When goods increase, they are increased that eat them: and what good is there to the owners thereof, saving the beholding of them with their eyes?"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "வேலைசெய்கிறவன் கொஞ்சமாய்ப் புசித்தாலும் அதிகமாய்ப் புசித்தாலும் அவன் நித்திரை இன்பமாயிருக்கும்; செல்வனுடைய பெருக்கோ அவனைத் தூங்கவொட்டாது.",
            "english": "The sleep of a labouring man is sweet, whether he eat little or much: but the abundance of the rich will not suffer him to sleep."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "சூரியனுக்குக் கீழே நான் கண்ட வேறொரு கொடிய தீங்குமுண்டு அதாவது, ஐசுவரியமானது அதை உடையவர்களுக்கே கேடுண்டாகும்படி சேகரித்து வைக்கப்படுவதாம்.",
            "english": "There is a sore evil which I have seen under the sun, namely, riches kept for the owners thereof to their hurt."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அந்த ஐசுவரியம் விக்கினத்தால் அழிந்துபோகிறது; அவன் ஒரு புத்திரனைப் பெறுகிறான், அவன் கையில் யாதொன்றும் இல்லை.",
            "english": "But those riches perish by evil travail: and he begetteth a son, and there is nothing in his hand."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "தன் தாயின் கர்ப்பத்திலிருந்து நிர்வாணியாய் வந்தான்; வந்ததுபோலவே நிர்வாணியாய்த் திரும்பிப்போவான். அவன் தன் பிரயாசத்தினால் உண்டான பலனொன்றையும் தன் கையிலே எடுத்துக்கொண்டுபோவதில்லை.",
            "english": "As he came forth of his mother’s womb, naked shall he return to go as he came, and shall take nothing of his labour, which he may carry away in his hand."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவன் வந்தபிரகாரமே போகிறான், இதுவும் கொடுமையான தீங்கு; அவன் காற்றுக்குப் பிரயாசப்பட்டதினால் அவனுக்கு லாபம் என்ன?",
            "english": "And this also is a sore evil, that in all points as he came, so shall he go: and what profit hath he that hath laboured for the wind?"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அவன் தன் நாட்களிலெல்லாம் இருளிலே புசித்து, மிகவும் சலித்து, நோயும் துன்பமும் அடைகிறான்.",
            "english": "All his days also he eateth in darkness, and he hath much sorrow and wrath with his sickness."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "இதோ உயிரோடிருக்கும்படி தேவன் அருளிச்செய்த நாளெல்லாம் மனுஷன் புசித்துக் குடித்து, சூரியனுக்குக் கீழே தான் படும் பிரயாசம் அனைத்தின் பலனையும் அநுபவிப்பதே நலமும் உத்தமுமான காரியமென்று நான் கண்டேன், இதுவே இவன் பங்கு.",
            "english": "Behold that which I have seen: it is good and comely for one to eat and to drink, and to enjoy the good of all his labour that he taketh under the sun all the days of his life, which God giveth him: for it is his portion."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "தேவன் ஐசுவரியத்தையும் சம்பத்தையும் எவனுக்குக் கொடுத்திருக்கிறாரோ, அவன் அதிலே புசிக்கவும், தன்பங்கைப் பெறவும், தன் பிரயாசத்திலே மகிழ்ச்சியாயிருக்கவும் அவனுக்கு அதிகாரம் அளிப்பது தேவனுடைய அநுக்கிரகம்.",
            "english": "Every man also to whom God hath given riches and wealth, and hath given him power to eat thereof, and to take his portion, and to rejoice in his labour; this is the gift of God."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அவனுடைய இருதயத்திலே மகிழும்படி தேவன் அவனுக்கு அநுக்கிரகம்பண்ணுகிறபடியினால், அவன் தன் ஜீவனுள்ள நாட்களை அதிகமாய் நினையான்.",
            "english": "For he shall not much remember the days of his life; because God answereth him in the joy of his heart."
          }
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "சூரியனுக்குக் கீழே நான் கண்ட வேறொரு தீங்குமுண்டு. அது மனுஷருக்குள்ளே பெரும்பாலும் நடந்து வருகிறது.",
            "english": "There is an evil which I have seen under the sun, and it is common among men:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அதாவது, ஒருவனுக்குத் தேவன் செல்வத்தையும் சம்பத்தையும் கனத்தையும் கொடுக்கிறார்; அவன் என்ன இச்சித்தாலும் அதெல்லாம் அவனுக்குக் குறைவில்லாமல் கிடைக்கும்; ஆனாலும் அவைகளை அநுபவிக்கும் சக்தியைத் தேவன் அவனுக்குக் கொடுக்கவில்லை; அந்நிய மனுஷன் அதை அநுபவிக்கிறான்; இதுவும் மாயையும் கொடிய நோயுமானது.",
            "english": "A man to whom God hath given riches, wealth, and honour, so that he wanteth nothing for his soul of all that he desireth, yet God giveth him not power to eat thereof, but a stranger eateth it: this is vanity, and it is an evil disease."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஒருவன் நூறு பிள்ளைகளைப் பெற்று, அநேகம் வருஷம் ஜீவித்து, தீர்க்காயுசை அடைந்திருந்தாலும், அவன் ஆத்துமா அந்தச் செல்வத்தால் திருப்தியடையாமலும், அவனுக்குப் பிரேதக்கல்லறை முதலாய் இல்லாமலும் போகுமானால், அவனைப்பார்க்கிலும் கருவழிந்த பிண்டம் வாசி என்கிறேன்.",
            "english": "If a man beget an hundred children, and live many years, so that the days of his years be many, and his soul be not filled with good, and also that he have no burial; I say, that an untimely birth is better than he."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அது மாயையாய்த் தோன்றி இருளிலே மறைந்துபோய்விடுகிறது; அதின்பேர் அந்தகாரத்தால் மூடப்படும்.",
            "english": "For he cometh in with vanity, and departeth in darkness, and his name shall be covered with darkness."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அது சூரியனைக் கண்டதுமில்லை, ஒன்றையும் அறிந்ததுமில்லை; அவனுக்கு இல்லாத அமைச்சல் அதற்கு உண்டு.",
            "english": "Moreover he hath not seen the sun, nor known any thing: this hath more rest than the other."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவன் இரண்டாயிரம் வருஷம் பிழைத்திருந்தாலும் ஒரு நன்மையையும் காண்பதில்லை; எல்லாரும் ஒரே இடத்துக்குப் போகிறார்கள் அல்லவா?",
            "english": "Yea, though he live a thousand years twice told, yet hath he seen no good: do not all go to one place?"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மனுஷன் படும் பிரயாசமெல்லாம் அவன் வாய்க்காகத்தானே; அவன் மனதுக்கோ திருப்தியில்லை.",
            "english": "All the labour of man is for his mouth, and yet the appetite is not filled."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இப்படியிருக்க, மூடனைப்பார்க்கிலும் ஞானிக்கு உண்டாகும் மேன்மை என்ன? ஜீவனுள்ளோருக்கு முன்பாக நடந்துகொள்ளும்படி அறிந்த ஏழைக்கும் உண்டாகும் மேன்மை என்ன?",
            "english": "For what hath the wise more than the fool? what hath the poor, that knoweth to walk before the living?"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஆசையானது அலைந்துதேடுகிறதைப்பார்க்கிலும் கண் கண்டதே நலம்; இதுவும் மாயையும், மனதைச் சஞ்சலப்படுத்துகிறதுமாயிருக்கிறது.",
            "english": "Better is the sight of the eyes than the wandering of the desire: this is also vanity and vexation of spirit."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இருக்கிறவன் எவனும் தோன்றுமுன்னமே பேரிடப்பட்டிருக்கிறான்; அவன் மனுஷனென்று தெரிந்திருக்கிறது; தன்னிலும் பலத்தவரோடே போராட அவனால் கூடாது.",
            "english": "That which hath been is named already, and it is known that it is man: neither may he contend with him that is mightier than he."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "மாயையைப் பெருகப்பண்ணுகிற அநேக விசேஷங்கள் உண்டாயிருக்கிறபடியால் அதிலே மனுஷருக்குப் பிரயோஜனமென்ன?",
            "english": "Seeing there be many things that increase vanity, what is man the better?"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நிழலைப்போன்ற மாயையான தன் ஜீவகாலத்தைப் போக்கும் மனுஷனுக்கு இந்த ஜீவனில் நன்மை இன்னதென்று அறிந்தவன் யார்? தனக்குப்பின்பு சூரியனுக்குக் கீழே சம்பவிக்குங்காரியம் இன்னதென்று மனுஷனுக்கு அறிவிப்பவன் யார்?",
            "english": "For who knoweth what is good for man in this life, all the days of his vain life which he spendeth as a shadow? for who can tell a man what shall be after him under the sun?"
          }
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "பரிமளதைலத்தைப்பார்க்கிலும் நற்கீர்த்தியும், ஒருவனுடைய ஜநநநாளைப்பார்க்கிலும் மரணநாளும் நல்லது.",
            "english": "A good name is better than precious ointment; and the day of death than the day of one’s birth."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "விருந்துவீட்டுக்குப் போவதிலும் துக்கவீட்டுக்குப் போவது நலம்; இதிலே எல்லா மனுஷரின் முடிவும் காணப்படும்; உயிரோடிருக்கிறவன் இதைத் தன் மனதிலே சிந்திப்பான்.",
            "english": "It is better to go to the house of mourning, than to go to the house of feasting: for that is the end of all men; and the living will lay it to his heart."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நகைப்பைப் பார்க்கிலும் துக்கிப்பு நலம்; முகதுக்கத்தினாலே இருதயம் சீர்ப்படும்.",
            "english": "Sorrow is better than laughter: for by the sadness of the countenance the heart is made better."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஞானிகளின் இருதயம் துக்கவீட்டிலே இருக்கும்; மூடரின் இருதயம் களிப்புவீட்டிலே இருக்கும்.",
            "english": "The heart of the wise is in the house of mourning; but the heart of fools is in the house of mirth."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஒருவன் மூடரின் பாட்டைக்கேட்பதிலும், ஞானியின் கடிந்துகொள்ளுதலைக் கேட்பது நலம்.",
            "english": "It is better to hear the rebuke of the wise, than for a man to hear the song of fools."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மூடனின் நகைப்பு பானையின்கீழ் எரிகிற முள்ளுகளின் படபடப்பைப்போலிருக்கும்; இதுவும் மாயையே.",
            "english": "For as the crackling of thorns under a pot, so is the laughter of the fool: this also is vanity."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இடுக்கணானது ஞானியையும் பைத்தியக்காரனாக்கும்; பரிதானம் இருதயத்தைக் கெடுக்கும்.",
            "english": "Surely oppression maketh a wise man mad; and a gift destroyeth the heart."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஒரு காரியத்தின் துவக்கத்தைப்பார்க்கிலும் அதின் முடிவு நல்லது; பெருமையுள்ளவனைப்பார்க்கிலும் பொறுமையுள்ளவன் உத்தமன்.",
            "english": "Better is the end of a thing than the beginning thereof: and the patient in spirit is better than the proud in spirit."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "உன் மனதில் சீக்கிரமாய்க் கோபங்கொள்ளாதே; மூடரின் நெஞ்சிலே கோபம் குடிகொள்ளும்.",
            "english": "Be not hasty in thy spirit to be angry: for anger resteth in the bosom of fools."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இந்நாட்களைப் பார்க்கிலும் முன்நாட்கள் நலமாயிருந்தது என்று சொல்லாதே; நீ இதைக்குறித்துக் கேட்பது ஞானமல்ல.",
            "english": "Say not thou, What is the cause that the former days were better than these? for thou dost not enquire wisely concerning this."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "சுதந்தரத்தோடே ஞானம் நல்லது; சூரியனைக் காண்கிறவர்களுக்கு இதினாலே பிரயோஜனமுண்டு.",
            "english": "Wisdom is good with an inheritance: and by it there is profit to them that see the sun."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஞானம் கேடகம், திரவியமும் கேடகம்; ஞானம் தன்னை உடையவர்களுக்கு ஜீவனைத் தரும்; இதுவே அறிவின் மேன்மை.",
            "english": "For wisdom is a defence, and money is a defence: but the excellency of knowledge is, that wisdom giveth life to them that have it."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தேவனுடைய செயலைக் கவனித்துப்பார்; அவர் கோணலாக்கினதை நேர்மையாக்கத்தக்கவன் யார்?",
            "english": "Consider the work of God: for who can make that straight, which he hath made crooked?"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "வாழ்வுகாலத்தில் நன்மையை அநுபவித்திரு, தாழ்வுகாலத்தில் சிந்தனைசெய்; மனுஷன் தனக்குப்பின் வருவதொன்றையும் கண்டுபிடியாதபடிக்கு தேவன் இவ்விரண்டையும் ஒன்றுக்கொன்று எதிரிடையாக வைத்திருக்கிறார்.",
            "english": "In the day of prosperity be joyful, but in the day of adversity consider: God also hath set the one over against the other, to the end that man should find nothing after him."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "இவை எல்லாவற்றையும் என் மாயையின் நாட்களில் கண்டேன்; தன் நீதியிலே கெட்டுப்போகிற நீதிமானுமுண்டு, தன் பாவத்திலே நீடித்திருக்கிற பாவியுமுண்டு.",
            "english": "All things have I seen in the days of my vanity: there is a just man that perisheth in his righteousness, and there is a wicked man that prolongeth his life in his wickedness."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "மிஞ்சின நீதிமானாயிராதே, உன்னை அதிக ஞானியுமாக்காதே; உன்னை நீ ஏன் கெடுத்துக்கொள்ளவேண்டும்?",
            "english": "Be not righteous over much; neither make thyself over wise: why shouldest thou destroy thyself ?"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "மிஞ்சின துஷ்டனாயிராதே, அதிக பேதையுமாயிராதே; உன் காலத்துக்குமுன்னே நீ ஏன் சாகவேண்டும்?",
            "english": "Be not over much wicked, neither be thou foolish: why shouldest thou die before thy time?"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நீ இதைப் பற்றிக்கொள்வதும் அதைக் கைவிடாதிருப்பதும் நலம்; தேவனுக்குப் பயப்படுகிறவன் இவைகளெல்லாவற்றினின்றும் காக்கப்படுவான்.",
            "english": "It is good that thou shouldest take hold of this; yea, also from this withdraw not thine hand: for he that feareth God shall come forth of them all."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "நகரத்திலுள்ள பத்து அதிபதிகளைப்பார்க்கிலும், ஞானம் ஞானியை அதிக பெலவானாக்கும்.",
            "english": "Wisdom strengtheneth the wise more than ten mighty men which are in the city."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஒரு பாவமும் செய்யாமல், நன்மையையே செய்யத்தக்க நீதிமான் பூமியிலில்லை.",
            "english": "For there is not a just man upon earth, that doeth good, and sinneth not."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "சொல்லப்படும் எல்லா வார்த்தைகளையும் கவனியாதே; கவனித்தால் உன் வேலைக்காரன் உன்னை நிந்திப்பதைக் கேள்விப்படவேண்டியதாகும்.",
            "english": "Also take no heed unto all words that are spoken; lest thou hear thy servant curse thee:"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அநேகந்தரம் நீயும் பிறரை நிந்தித்தாயென்று, உன் மனதுக்கு தெரியுமே.",
            "english": "For oftentimes also thine own heart knoweth that thou thyself likewise hast cursed others."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "இவை எல்லாவற்றையும் ஞானத்தினால் சோதித்துப்பார்த்தேன். நான் ஞானவானாவேன் என்றேன், அது எனக்குத் தூரமாயிற்று.",
            "english": "All this have I proved by wisdom: I said, I will be wise; but it was far from me."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "தூரமும் மகா ஆழமுமாயிருக்கிறதைக் கண்டடைகிறவன் யார்?",
            "english": "That which is far off, and exceeding deep, who can find it out?"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "ஞானத்தையும் காரணகாரியத்தையும் விசாரித்து ஆராய்ந்து அறியவும் மதிகேட்டின் ஆகாமியத்தையும் புத்திமயக்கத்தின் பைத்தியத்தையும் அறியவும் என் மனதை செலுத்தினேன்.",
            "english": "I applied mine heart to know, and to search, and to seek out wisdom, and the reason of things, and to know the wickedness of folly, even of foolishness and madness:"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "கண்ணிகளும் வலைகளுமாகிய நெஞ்சமும், கயிறுகளுமாகிய கைகளுடைய ஸ்திரீயானவள், சாவிலும் அதிக கசப்புள்ளவளென்று கண்டேன், தேவனுக்குமுன்பாகச் சற்குணனாயிருக்கிறவன் அவளுக்குத் தப்புவான்; பாவியோ அவளால் பிடிபடுவான்.",
            "english": "And I find more bitter than death the woman, whose heart is snares and nets, and her hands as bands: whoso pleaseth God shall escape from her; but the sinner shall be taken by her."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "காரியத்தை அறியும்படி ஒவ்வொன்றாய் விசாரணைபண்ணி, இதோ, இதைக் கண்டுபிடித்தேன் என்று பிரசங்கி சொல்லுகிறான்.",
            "english": "Behold, this have I found, saith the preacher, counting one by one, to find out the account:"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "என் மனம் இன்னும் ஒன்றைத் தேடுகிறது, அதை நான் கண்டுபிடிக்கவில்லை; ஆயிரம்பேருக்குள்ளே ஒரு புருஷனைக் கண்டேன், இவர்களெல்லாருக்குள்ளும் ஒரு ஸ்திரீயை நான் காணவில்லை.",
            "english": "Which yet my soul seeketh, but I find not: one man among a thousand have I found; but a woman among all those have I not found."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "இதோ தேவன் மனுஷனைச் செம்மையானவனாய் உண்டாக்கினார்; அவர்களோ அநேக உபாயதந்திரங்களைத் தேடிக்கொண்டார்கள்; இதைமாத்திரம் கண்டேன்.",
            "english": "Lo, this only have I found, that God hath made man upright; but they have sought out many inventions."
          }
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஞானமுள்ளவனுக்கு ஒப்பானவன் யார்? காரியத்தின் தாற்பரியத்தை அறிந்தவன் யார்? மனுஷனுடைய ஞானம் அவன் முகத்தைப் பிரகாசிக்கப்பண்ணும், அவன் முகத்தின் மூர்க்கம் மாறும்.",
            "english": "Who is as the wise man? and who knoweth the interpretation of a thing? a man’s wisdom maketh his face to shine, and the boldness of his face shall be changed."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ராஜாவின் கட்டளையைக் கைக்கொண்டு நட என்று நான் உனக்கு எச்சரிக்கிறேன், நீ தேவனுக்கு இட்ட ஆணையின்படியே இதைச் செய்.",
            "english": "I counsel thee to keep the king’s commandment, and that in regard of the oath of God."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நீ அவன் சமுகத்தை விட்டுவிலகத் துரிதப்படாதே, பொல்லாதகாரியத்திலே பிடிவாதமாய் நில்லாதே; அவன் தனக்கு இஷ்டமானதெல்லாம் செய்வான்.",
            "english": "Be not hasty to go out of his sight: stand not in an evil thing; for he doeth whatsoever pleaseth him."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ராஜாவின் வார்த்தை எங்கேயோ அங்கே அதிகாரம் உண்டு; நீர் என்ன செய்கிறீர் என்று அவனுக்குச் சொல்லத்தக்கவன் யார்?",
            "english": "Where the word of a king is, there is power: and who may say unto him, What doest thou?"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "கற்பனையைக் கைக்கொள்ளுகிறவன் ஒரு தீங்கையும் அறியான்; ஞானியின் இருதயம் காலத்தையும் நியாயத்தையும் அறியும்.",
            "english": "Whoso keepeth the commandment shall feel no evil thing: and a wise man’s heart discerneth both time and judgment."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "எல்லாக்காரியத்துக்கும் காலமும் நியாயமும் உண்டு; ஆதலால் மனுஷனுக்கு நேரிடும் சஞ்சலம் மிகுதி.",
            "english": "Because to every purpose there is time and judgment, therefore the misery of man is great upon him."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இன்னது சம்பவிக்கும் என்று அவன் அறியானே; அது இன்னவிதமாய்ச் சம்பவிக்கும் என்று அவனுக்குச் சொல்லத்தக்கவன் யார்?",
            "english": "For he knoweth not that which shall be: for who can tell him when it shall be?"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஆவியை விடாதிருக்கிறதற்கு ஆவியின்மேல் ஒரு மனுஷனுக்கும் அதிகாரமில்லை; மரணநாளின்மேலும் அவனுக்கு அதிகாரமில்லை; அந்தப் போருக்கு நீங்கிப்போவதுமில்லை; துன்மார்க்கரைத் துன்மார்க்கம் விடுவிக்கவுமாட்டாது.",
            "english": "There is no man that hath power over the spirit to retain the spirit; neither hath he power in the day of death: and there is no discharge in that war; neither shall wickedness deliver those that are given to it."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "இவையெல்லாவற்றையும் நான் பார்த்து, சூரியனுக்குக் கீழே செய்யப்படும் எல்லாக் கிரியைகளையும் சிந்தித்தேன், ஒரு மனுஷன் தனக்கே கேடுண்டாக வேறொரு மனுஷனை ஆளுகிற காலமுமுண்டு.",
            "english": "All this have I seen, and applied my heart unto every work that is done under the sun: there is a time wherein one man ruleth over another to his own hurt."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பரிசுத்த ஸ்தலத்துக்குப் போக்குவரவு செய்த துன்மார்க்கர் அடக்கம்பண்ணப்பட்டதைக் கண்டேன். அவர்கள் அப்படிச் செய்து வந்த பட்டணத்திலேயே மறக்கப்பட்டுப்போனார்கள்; இதுவும் மாயையே.",
            "english": "And so I saw the wicked buried, who had come and gone from the place of the holy, and they were forgotten in the city where they had so done: this is also vanity."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "துர்க்கிரியைக்குத் தக்க தண்டனை சீக்கிரமாய் நடவாதபடியால், மனுபுத்திரரின் இருதயம் பொல்லாப்பைச் செய்ய அவர்களுக்குள்ளே துணிகரங்கொண்டிருக்கிறது.",
            "english": "Because sentence against an evil work is not executed speedily, therefore the heart of the sons of men is fully set in them to do evil."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பாவி நூறுதரம் பொல்லாப்பை செய்து நீடித்து வாழ்ந்தாலும் என்ன? தேவனுக்கு அஞ்சி அவருக்கு முன்பாகப் பயந்திருப்பவர்களே நன்றாயிருப்பார்கள் என்று அறிந்திருக்கிறேன்.",
            "english": "Though a sinner do evil an hundred times, and his days be prolonged, yet surely I know that it shall be well with them that fear God, which fear before him:"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "துன்மார்க்கனோ நன்றாயிருப்பதில்லை; அவன் தேவனுக்கு முன்பாகப் பயப்படாதிருக்கிறபடியால் நிழலைப்போலிருக்கிற அவனுடைய வாழ்நாள் நீடித்திருப்பதுமில்லை.",
            "english": "But it shall not be well with the wicked, neither shall he prolong his days, which are as a shadow; because he feareth not before God."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "பூமியின்மேல் நடக்கிற வேறொரு மாயையான காரியமுமுண்டு; அதாவது, துன்மார்க்கரின் கிரியைக்கு வருவதுபோல, நீதிமான்களுக்கும் வரும்; நீதிமான்களின் கிரியைக்கு வருவதுபோல, துன்மார்க்கருக்கும் வரும்; இதுவும் மாயை என்றேன்.",
            "english": "There is a vanity which is done upon the earth; that there be just men, unto whom it happeneth according to the work of the wicked; again, there be wicked men, to whom it happeneth according to the work of the righteous: I said that this also is vanity."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஆகையால் நான் களிப்பைப் புகழ்ந்தேன்; புசிப்பதும் குடிப்பதும் மகிழ்வதுமேயல்லாமல் சூரியனுக்குக்கீழே மனுஷனுக்கு வேறொரு நன்மையும் இல்லை; சூரியனுக்குக்கீழே தேவன் அவனுக்குத் தந்த ஜீவகாலத்தில் அவன் பிரயாசத்தினால் அவனுக்கு நிலைக்கும் பலன் இதுவே.",
            "english": "Then I commended mirth, because a man hath no better thing under the sun, than to eat, and to drink, and to be merry: for that shall abide with him of his labour the days of his life, which God giveth him under the sun."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "நான் ஞானத்தை அறியவும், மனுஷன் இரவும் பகலும் கண்ணுறக்கமில்லாமல் பூமியிலே செய்யும் வேலைகளைப் பார்க்கவும் என் மனதைச் செலுத்தினபோது,",
            "english": "When I applied mine heart to know wisdom, and to see the business that is done upon the earth: (for also there is that neither day nor night seeth sleep with his eyes:)"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "தேவன் செய்யும் சகல கிரியைகளையும் நான் கவனித்துப்பார்த்து, சூரியனுக்குக் கீழே செய்யப்படும் கிரியையை மனுஷன் கண்டுபிடிக்கக் கூடாதென்று கண்டேன். அதை அறியும்படி மனுஷன் பிரயாசப்பட்டாலும் அறியமாட்டான்; அதை அறியலாம் என்று ஞானி எண்ணினாலும் அவனும் அதை அறிந்துகொள்ளமாட்டான்.",
            "english": "Then I beheld all the work of God, that a man cannot find out the work that is done under the sun: because though a man labour to seek it out, yet he shall not find it; yea farther; though a wise man think to know it, yet shall he not be able to find it."
          }
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இவை எல்லாவற்றையும் நான் என் மனதிலே வகையறுக்கும்படிக்குச் சிந்தித்தேன்; நீதிமான்களும் ஞானிகளும் தங்கள் கிரியைகளுடன், தேவனுடைய கைவசமாயிருக்கிறார்கள்; தனக்கு முன் இருக்கிறவர்களைக்கொண்டு ஒருவனும் விருப்பையாவது வெறுப்பையாவது அறியான்.",
            "english": "For all this I considered in my heart even to declare all this, that the righteous, and the wise, and their works, are in the hand of God: no man knoweth either love or hatred by all that is before them."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "எல்லாருக்கும் எல்லாம் ஒரேவிதமாய்ச் சம்பவிக்கும்; சன்மார்க்கனுக்கும் துன்மார்க்கனுக்கும், நற்குணமும் சுத்தமுமுள்ளவனுக்கும் சுத்தமில்லாதவனுக்கும், பலியிடுகிறவனுக்கும் பலியிடாதவனுக்கும், ஒரேவிதமாய்ச் சம்பவிக்கும்; நல்லவனுக்கு எப்படியோ பொல்லாதவனுக்கும் அப்படியே; ஆணையிடுகிறவனுக்கும் ஆணையிடப் பயப்படுகிறவனுக்கும் சமமாய்ச் சம்பவிக்கும்.",
            "english": "All things come alike to all: there is one event to the righteous, and to the wicked; to the good and to the clean, and to the unclean; to him that sacrificeth, and to him that sacrificeth not: as is the good, so is the sinner; and he that sweareth, as he that feareth an oath."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "எல்லாருக்கும் ஒரேவிதமாய்ச் சம்பவிக்கிறது சூரியனுக்குக் கீழே நடக்கிறதெல்லாவற்றிலும் விசேஷித்த தீங்காம்; ஆதலால் மனுபுத்திரரின் இருதயம் தீமையால் நிறைந்திருக்கிறது; அவர்கள் உயிரோடிருக்கும் நாளளவும் அவர்கள் இருதயம் பைத்தியங்கொண்டிருந்து, பின்பு அவர்கள் செத்தவர்களிடத்திற்குப் போகிறார்கள்.",
            "english": "This is an evil among all things that are done under the sun, that there is one event unto all: yea, also the heart of the sons of men is full of evil, and madness is in their heart while they live, and after that they go to the dead."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "இதற்கு நீங்கலாயிருக்கிறவன் யார்? உயிரோடிருக்கிற அனைவரிடத்திலும் நம்பிக்கையுண்டு; செத்த சிங்கத்தைப்பார்க்கிலும் உயிருள்ள நாய் வாசி.",
            "english": "For to him that is joined to all the living there is hope: for a living dog is better than a dead lion."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உயிரோடிருக்கிறவர்கள் தாங்கள் மரிப்பதை அறிவார்களே, மரித்தவர்கள் ஒன்றும் அறியார்கள்; இனி அவர்களுக்கு ஒரு பலனுமில்லை, அவர்கள் பேர் முதலாய் மறக்கப்பட்டிருக்கிறது.",
            "english": "For the living know that they shall die: but the dead know not any thing, neither have they any more a reward; for the memory of them is forgotten."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவர்கள் சிநேகமும், அவர்கள் பகையும் அவர்கள் பொறாமையும் எல்லாம் ஒழிந்துபோயிற்று; சூரியனுக்குக் கீழேசெய்யப்படுகிறதொன்றிலும் அவர்களுக்கு இனி என்றைக்கும் பங்கில்லை.",
            "english": "Also their love, and their hatred, and their envy, is now perished; neither have they any more a portion for ever in any thing that is done under the sun."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நீ போய், உன் ஆகாரத்தைச் சந்தோஷத்துடன் புசித்து, உன் திராட்சரசத்தை மனமகிழ்ச்சியுடன் குடி; தேவன் உன் கிரியைகளை அங்கீகாரம்பண்ணியிருக்கிறார்.",
            "english": "Go thy way, eat thy bread with joy, and drink thy wine with a merry heart; for God now accepteth thy works."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "உன் வஸ்திரங்கள் எப்பொழுதும் வெள்ளையாயும், உன் தலைக்கு எண்ணெய் குறையாததாயும் இருப்பதாக.",
            "english": "Let thy garments be always white; and let thy head lack no ointment."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "சூரியனுக்குக்கீழே தேவன் உனக்கு நியமித்திருக்கிற மாயையான நாட்களிலெல்லாம் நீ நேசிக்கிற மனைவியோடே நிலையில்லாத இந்த ஜீவவாழ்வை அநுபவி; இந்த ஜீவனுக்குரிய வாழ்விலும், நீ சூரியனுக்குக்கீழே படுகிற பிரயாசத்திலும் பங்கு இதுவே.",
            "english": "Live joyfully with the wife whom thou lovest all the days of the life of thy vanity, which he hath given thee under the sun, all the days of thy vanity: for that is thy portion in this life, and in thy labour which thou takest under the sun."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "செய்யும்படி உன் கைக்கு நேரிடுகிறது எதுவோ, அதை உன் பெலத்தோடே செய்; நீ போகிற பாதாளத்திலே செய்கையும் வித்தையும் அறிவும் ஞானமும் இல்லையே.",
            "english": "Whatsoever thy hand findeth to do, do it with thy might; for there is no work, nor device, nor knowledge, nor wisdom, in the grave, whither thou goest."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "நான் திரும்பிக்கொண்டு சூரியனுக்குக் கீழே கண்டதாவது: ஓடுகிறதற்கு வேகமுள்ளவர்களின் வேகமும், யுத்தத்துக்குச் சவுரியவான்களின் சவுரியமும் போதாது; பிழைப்புக்கு ஞானமுள்ளவர்களின் ஞானமும் போதாது; ஐசுவரியமடைகிறதற்குப் புத்திமான்களின் புத்தியும் போதாது; தயவு அடைகிறதற்கு வித்துவான்களின் அறிவும் போதாது; அவர்களெல்லாருக்கும் சமயமும் தேவச்செயலும் நேரிடவேண்டும்.",
            "english": "I returned, and saw under the sun, that the race is not to the swift, nor the battle to the strong, neither yet bread to the wise, nor yet riches to men of understanding, nor yet favour to men of skill; but time and chance happeneth to them all."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "தன் காலத்தை மனுஷன் அறியான்; மச்சங்கள் கொடிய வலையில் அகப்படுவதுபோலவும், குருவிகள் கண்ணியில் பிடிபடுவதுபோலவும், மனுபுத்திரர் பொல்லாதகாலத்திலே சடிதியில் தங்களுக்கு நேரிடும் ஆபத்தில் அகப்படுவார்கள்.",
            "english": "For man also knoweth not his time: as the fishes that are taken in an evil net, and as the birds that are caught in the snare; so are the sons of men snared in an evil time, when it falleth suddenly upon them."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "சூரியனுக்குக் கீழே ஞானமுள்ள காரியத்தையும் கண்டேன்; அது என் பார்வைக்குப் பெரிதாய்த் தோன்றிற்று.",
            "english": "This wisdom have I seen also under the sun, and it seemed great unto me:"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஒரு சிறு பட்டணம் இருந்தது, அதிலே இருந்த குடிகள் கொஞ்ச மனிதர்; அதற்கு விரோதமாய் ஒரு பெரிய ராஜா வந்து, அதை வளைந்துகொண்டு, அதற்கு எதிராகப் பெரிய கொத்தளங்களைக் கட்டினான்.",
            "english": "There was a little city, and few men within it; and there came a great king against it, and besieged it, and built great bulwarks against it:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அதிலே ஞானமுள்ள ஒரு ஏழை மனிதன் இருந்தான்; அவன் தன் ஞானத்தினாலே அந்தப் பட்டணத்தை விடுவித்தான்; ஆனாலும் அந்த ஏழை மனிதனை ஒருவரும் நினைக்கவில்லை.",
            "english": "Now there was found in it a poor wise man, and he by his wisdom delivered the city; yet no man remembered that same poor man."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஆகையால் ஏழையின் ஞானம் அசட்டைபண்ணப்பட்டு, அவன் வார்த்தைகள் கேட்கப்படாமற்போனாலும், பெலத்தைப்பார்க்கிலும் ஞானமே உத்தமம் என்றேன்.",
            "english": "Then said I, Wisdom is better than strength: nevertheless the poor man’s wisdom is despised, and his words are not heard."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "மூடரை ஆளும் அதிபதியின் கூக்குரலைப்பார்க்கிலும் ஞானிகளுடைய அமரிக்கையான வார்த்தைகளே கேட்கப்படத்தக்கவைகள்.",
            "english": "The words of wise men are heard in quiet more than the cry of him that ruleth among fools."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "யுத்த ஆயுதங்களைப்பார்க்கிலும் ஞானமே நலம்; பாவியான ஒருவன் மிகுந்த நன்மையைக் கெடுப்பான்.",
            "english": "Wisdom is better than weapons of war: but one sinner destroyeth much good."
          }
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "செத்த ஈக்கள் தைலக்காரனுடைய பரிமளதைலத்தை நாறிக் கெட்டுப்போகப்பண்ணும்; ஞானத்திலும் கனத்திலும் பேர்பெற்றவனைச் சொற்ப மதியீனமும் அப்படியே செய்யும்.",
            "english": "Dead flies cause the ointment of the apothecary to send forth a stinking savour: so doth a little folly him that is in reputation for wisdom and honour."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஞானியின் இருதயம் வலதுகையிலும், மூடனின் இருதயமோ இடதுகையிலும் இருக்கும்.",
            "english": "A wise man’s heart is at his right hand; but a fool’s heart at his left."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மூடன் வழியிலே நடக்கிறபோதும் மதிகெட்டவனாயிருக்கிறான்; தான் மூடனென்று அவன் எல்லாருக்கும் சொல்லுகிறான்.",
            "english": "Yea also, when he that is a fool walketh by the way, his wisdom faileth him, and he saith to every one that he is a fool."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அதிபதியின் கோபம் உன்மேல் எழும்பினால் உன் ஸ்தானத்தை விட்டு விலகாதே; இணங்குதல் பெரிய குற்றங்களையும் அமர்த்திப்போடும்.",
            "english": "If the spirit of the ruler rise up against thee, leave not thy place; for yielding pacifieth great offences."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நான் சூரியனுக்குக்கீழே கண்ட ஒரு தீங்குண்டு, அது அதிபதியினிடத்தில் தோன்றும் தப்பிதமே.",
            "english": "There is an evil which I have seen under the sun, as an error which proceedeth from the ruler:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மூடர் மகா உயர்ந்த நிலையில் வைக்கப்படுகிறார்கள்; சீமான்களோ தாழ்ந்தநிலையில் உட்கார்ந்திருக்கிறார்கள்.",
            "english": "Folly is set in great dignity, and the rich sit in low place."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "வேலைக்காரர் குதிரைகள்மேல் ஏறிப்போகிறதையும், பிரபுக்கள் வேலைக்காரர்போல் தரையிலே நடக்கிறதையும் கண்டேன்.",
            "english": "I have seen servants upon horses, and princes walking as servants upon the earth."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "படுகுழியை வெட்டுகிறவன் அதிலே விழுவான்; அடைப்பைப் பிடுங்குகிறவனைப் பாம்பு கடிக்கும்.",
            "english": "He that diggeth a pit shall fall into it; and whoso breaketh an hedge, a serpent shall bite him."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "கல்லுகளைப் பேர்க்கிறவன் அவைகளால் காயப்படுவான்; மரத்தைப் பிளக்கிறவன் அதினால் மோசப்படுவான்.",
            "english": "Whoso removeth stones shall be hurt therewith; and he that cleaveth wood shall be endangered thereby."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இருப்பு ஆயுதம் மழுங்கலாயிருக்க, அதை ஒருவன் தீட்டாமற்போனால், அதிகபலத்தைப் பிரயோகம்பண்ணவேண்டியதாகும்; ஆகையால் ஒரு காரியத்தைச் செவ்வையாய்ச் செய்வதற்கு ஞானமே பிரதானம்.",
            "english": "If the iron be blunt, and he do not whet the edge, then must he put to more strength: but wisdom is profitable to direct."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "தடைகட்டப்படாத பாம்பு கடிக்குமே, அலப்புவாயனும் அதற்கு ஒப்பானவன்.",
            "english": "Surely the serpent will bite without enchantment; and a babbler is no better."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஞானியினுடைய வாய்மொழிகள் தயையுள்ளவைகள்; மூடனுடைய உதடுகளோ அவனையே விழுங்கும்.",
            "english": "The words of a wise man’s mouth are gracious; but the lips of a fool will swallow up himself."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவன் வாய்மொழிகளின் துவக்கம் மதியீனமும், அவன் வாக்கின் முடிவு கொடிய பைத்தியமுமாம்.",
            "english": "The beginning of the words of his mouth is foolishness: and the end of his talk is mischievous madness."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "மூடன் மிகுதியாய்ப் பேசுகிறான், நடக்கப்போகிறது இன்னதென்று மனுஷன் அறியான்; தனக்குப் பிற்பாடு சம்பவிக்கப்போகிறதை அவனுக்கு அறிவிப்பவன் யார்?",
            "english": "A fool also is full of words: a man cannot tell what shall be; and what shall be after him, who can tell him?"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஊருக்குப் போகும் வழியை மூடன் அறியாததினால், அவன் தொல்லை ஒவ்வொருவரையும் இளைக்கப்பண்ணும்.",
            "english": "The labour of the foolish wearieth every one of them, because he knoweth not how to go to the city."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ராஜா சிறுபிள்ளையுமாய், பிரபுக்கள் அதிகாலமே உண்கிறவர்களுமாயிருக்கப்பட்ட தேசமே, உனக்கு ஐயோ!",
            "english": "Woe to thee, O land, when thy king is a child, and thy princes eat in the morning!"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ராஜா குலமகனுமாய், பிரபுக்கள் வெறிக்க உண்ணாமல் பெலன்கொள்ள ஏற்றவேளையில் உண்கிறவர்களுமாயிருக்கப்பட்ட தேசமே, நீ பாக்கியமுள்ளது.",
            "english": "Blessed art thou, O land, when thy king is the son of nobles, and thy princes eat in due season, for strength, and not for drunkenness!"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "மிகுந்த சோம்பலினால் மேல்மச்சுப் பழுதாகும்; கைகளின் நெகிழ்வினாலே வீடு ஒழுக்காகும்.",
            "english": "By much slothfulness the building decayeth; and through idleness of the hands the house droppeth through."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "விருந்து சந்தோஷத்துக்கென்று செய்யப்படும்; திராட்சரசம் ஜீவனுள்ளோரைக் களிப்பாக்கும்; பணமோ எல்லாவற்றிற்கும் உதவும்.",
            "english": "A feast is made for laughter, and wine maketh merry: but money answereth all things."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ராஜாவை உன் மனதிலும் நிந்தியாதே, ஐசுவரியவானை உன் படுக்கையிலும் நிந்தியாதே; ஆகாயத்துப்பறவை அந்தச் சத்தத்தைக் கொண்டுபோகும், செட்டைகளுள்ளது அந்தச் செய்தியை அறிவிக்கும்.",
            "english": "Curse not the king, no not in thy thought; and curse not the rich in thy bedchamber: for a bird of the air shall carry the voice, and that which hath wings shall tell the matter."
          }
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "உன் ஆகாரத்தைத் தண்ணீர்கள்மேல் போடு; அநேக நாட்களுக்குப் பின்பு அதின் பலனைக் காண்பாய்.",
            "english": "Cast thy bread upon the waters: for thou shalt find it after many days."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஏழுபேருக்கும் எட்டுபேருக்கும் பங்கிட்டுக்கொடு; பூமியின்மேல் என்ன ஆபத்து நேரிடுமோ உனக்குத் தெரியாது.",
            "english": "Give a portion to seven, and also to eight; for thou knowest not what evil shall be upon the earth."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மேகங்கள் நிறைந்திருந்தால் மழையைப் பூமியின்மேல் பொழியும்; மரமானது தெற்கே விழுந்தாலும் வடக்கே விழுந்தாலும், விழுந்த இடத்திலேயே மரம் கிடக்கும்.",
            "english": "If the clouds be full of rain, they empty themselves upon the earth: and if the tree fall toward the south, or toward the north, in the place where the tree falleth, there it shall be."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "காற்றைக் கவனிக்கிறவன் விதைக்கமாட்டான்; மேகங்களை நோக்குகிறவன் அறுக்கமாட்டான்.",
            "english": "He that observeth the wind shall not sow; and he that regardeth the clouds shall not reap."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஆவியின் வழி இன்னதென்றும், கர்ப்பவதியின் வயிற்றில் எலும்புகள் உருவாகும் விதம் இன்னதென்றும் நீ அறியாதிருக்கிறதுபோலவே, எல்லாவற்றையும் செய்கிற தேவனுடைய செயல்களையும் நீ அறியாய்.",
            "english": "As thou knowest not what is the way of the spirit, nor how the bones do grow in the womb of her that is with child: even so thou knowest not the works of God who maketh all."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "காலையிலே உன் விதையை விதை; மாலையிலே உன் கையை நெகிழவிடாதே; அதுவோ, இதுவோ, எது வாய்க்குமோ என்றும், இரண்டும் சரியாய்ப் பயன்படுமோ என்றும் நீ அறியாயே.",
            "english": "In the morning sow thy seed, and in the evening withhold not thine hand: for thou knowest not whether shall prosper, either this or that, or whether they both shall be alike good."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "வெளிச்சம் இன்பமும், சூரியனைக் காண்பது கண்களுக்குப் பிரியமுமாமே.",
            "english": "Truly the light is sweet, and a pleasant thing it is for the eyes to behold the sun:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மனுஷன் அநேக வருஷம் ஜீவித்து, அவைகளிலெல்லாம் மகிழ்ச்சியாயிருந்தாலும், அவன் இருளின் நாட்களையும் நினைக்கவேண்டும்; அவைகள் அநேகமாயிருக்கும்; வந்து சம்பவிப்பதெல்லாம் மாயையே.",
            "english": "But if a man live many years, and rejoice in them all; yet let him remember the days of darkness; for they shall be many. All that cometh is vanity."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "வாலிபனே! உன் இளமையிலே சந்தோஷப்படு, உன் வாலிப நாட்களிலே உன் இருதயம் உன்னைப் பூரிப்பாக்கட்டும்; உன் நெஞ்சின் வழிகளிலும், உன் கண்ணின் காட்சிகளிலும் நட; ஆனாலும் இவையெல்லாவற்றினிமித்தமும் தேவன் உன்னை நியாயத்திலே கொண்டுவந்து நிறுத்துவார் என்று அறி.",
            "english": "Rejoice, O young man, in thy youth; and let thy heart cheer thee in the days of thy youth, and walk in the ways of thine heart, and in the sight of thine eyes: but know thou, that for all these things God will bring thee into judgment."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "நீ உன் இருதயத்திலிருந்து சஞ்சலத்தையும், உன் மாம்சத்திலிருந்து தீங்கையும் நீக்கிப்போடு; இளவயதும் வாலிபமும் மாயையே.",
            "english": "Therefore remove sorrow from thy heart, and put away evil from thy flesh: for childhood and youth are vanity."
          }
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நீ உன் வாலிபப்பிராயத்திலே உன் சிருஷ்டிகரை நினை; தீங்குநாட்கள் வராததற்குமுன்னும், எனக்குப் பிரியமானவைகளல்ல என்று நீ சொல்லும் வருஷங்கள் சேராததற்குமுன்னும்,",
            "english": "Remember now thy Creator in the days of thy youth, while the evil days come not, nor the years draw nigh, when thou shalt say, I have no pleasure in them;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "சூரியனும், வெளிச்சமும், சந்திரனும், நட்சத்திரங்களும், அந்தகாரப்படாததற்குமுன்னும்,",
            "english": "While the sun, or the light, or the moon, or the stars, be not darkened, nor the clouds return after the rain:"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மழைக்குப்பின் மேகங்கள் திரும்பத்திரும்ப வராததற்குமுன்னும், வீட்டுக்காவலாளிகள் தள்ளாடி பெலசாலிகள் கூனிப்போய், ஏந்திரம் அரைக்கிறவர்கள் கொஞ்சமானதினால் ஓய்ந்து, பலகணிவழியாய்ப் பார்க்கிறவர்கள் இருண்டுபோகிறதற்குமுன்னும்,",
            "english": "In the day when the keepers of the house shall tremble, and the strong men shall bow themselves, and the grinders cease because they are few, and those that look out of the windows be darkened,"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஏந்திர சத்தம் தாழ்ந்ததினால் தெருவாசலின் கதவுகள் அடைபட்டு, குருவியின் சத்தத்துக்கும் எழுந்திருக்கவேண்டியதாகி, கீதவாத்தியக் கன்னிகைகளெல்லாம் அடங்கிப்போகாததற்குமுன்னும்,",
            "english": "And the doors shall be shut in the streets, when the sound of the grinding is low, and he shall rise up at the voice of the bird, and all the daughters of musick shall be brought low;"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மேட்டுக்காக அச்சமுண்டாகி, வழியிலே பயங்கள் தோன்றி, வாதுமைமரம் பூப்பூத்து, வெட்டுக்கிளியும் பாரமாகி, பசித்தீபனமும் அற்றுப்போகாததற்குமுன்னும், மனுஷன் தன் நித்திய வீட்டுக்குப் போகிறதினாலே, துக்கங்கொண்டாடுகிறவர்கள் வீதியிலே திரியாததற்குமுன்னும்,",
            "english": "Also when they shall be afraid of that which is high, and fears shall be in the way, and the almond tree shall flourish, and the grasshopper shall be a burden, and desire shall fail: because man goeth to his long home, and the mourners go about the streets:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "வெள்ளிக்கயிறு கட்டுவிட்டு, பொற்கிண்ணி நசுங்கி, ஊற்றின் அருகே சால் உடைந்து, துரவண்டையில் உருளை நொறுங்கி,",
            "english": "Or ever the silver cord be loosed, or the golden bowl be broken, or the pitcher be broken at the fountain, or the wheel broken at the cistern."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இவ்விதமாய் மண்ணானது தான் முன்னிருந்த பூமிக்குத் திரும்பி, ஆவி தன்னைத் தந்த தேவனிடத்திற்கு மறுபடியும் போகாததற்குமுன்னும், அவரை உன் வாலிபப்பிராயத்திலே நினை.",
            "english": "Then shall the dust return to the earth as it was: and the spirit shall return unto God who gave it."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மாயை, மாயை, எல்லாம் மாயை என்று பிரசங்கி சொல்லுகிறான்.",
            "english": "Vanity of vanities, saith the preacher; all is vanity."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "மேலும், பிரசங்கி ஞானவானாயிருந்தபடியால், அவன் ஜனத்துக்கு அறிவைப்போதித்து, கவனமாய்க் கேட்டாராய்ந்து அநேகம் நீதிமொழிகளைச் சேர்த்து எழுதினான்.",
            "english": "And moreover, because the preacher was wise, he still taught the people knowledge; yea, he gave good heed, and sought out, and set in order many proverbs."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இதமான வார்த்தைகளைக் கண்டுபிடிக்க பிரசங்கி வகைதேடினான்; எழுதின வாக்கியங்கள் செவ்வையும் சத்தியமுமானவைகள்.",
            "english": "The preacher sought to find out acceptable words: and that which was written was upright, even words of truth."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஞானிகளின் வாக்கியங்கள் தாற்றுக்கோல்கள்போலவும் சங்கத்தலைவர்களால் அறையப்பட்ட ஆணிகள்போலவும் இருக்கிறது; அவைகள் ஒரே மேய்ப்பனால் அளிக்கப்பட்டது.",
            "english": "The words of the wise are as goads, and as nails fastened by the masters of assemblies, which are given from one shepherd."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "என் மகனே! இவைகளினாலே புத்தியடைவாயாக; அநேகம் புஸ்தகங்களை உண்டுபண்ணுகிறதற்கு முடிவில்லை; அதிகபடிப்பு உடலுக்கு இளைப்பு.",
            "english": "And further, by these, my son, be admonished: of making many books there is no end; and much study is a weariness of the flesh."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "காரியத்தின் கடைத்தொகையை கேட்போமாக, தேவனுக்குப் பயந்து, அவர் கற்பனைகளைக் கைக்கொள்; எல்லா மனுஷர்மேலும் விழுந்த கடமை இதுவே.",
            "english": "Let us hear the conclusion of the whole matter: Fear God, and keep his commandments: for this is the whole duty of man."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஒவ்வொரு கிரியையையும், அந்தரங்கமான ஒவ்வொரு காரியத்தையும் நன்மையானாலும் தீமையானாலும், தேவன் நியாயத்திலே கொண்டுவருவார்.",
            "english": "For God shall bring every work into judgment, with every secret thing, whether it be good, or whether it be evil."
          }
        }
      ]
    }
  ]
}