{
  "book": {
    "english": "James",
    "tamil": {
      "english": "James",
      "tamil": "யாக்கோபு"
    }
  },
  "count": 5,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "தேவனுக்கும் கர்த்தராகிய இயேசுகிறிஸ்துவுக்கும் ஊழியக்காரனாகிய யாக்கோபு, சிதறியிருக்கிற பன்னிரண்டு கோத்திரங்களுக்கும் வாழ்த்துதல் சொல்லி எழுதுகிறதாவது:",
            "english": "James, a servant of God and of the Lord Jesus Christ, to the twelve tribes which are scattered abroad, greeting."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "என் சகோதரரே, நீங்கள் பலவிதமான சோதனைகளில் அகப்படும்போது,",
            "english": "My brethren, count it all joy when ye fall into divers temptations;"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "உங்கள் விசுவாசத்தின் பரீட்சையானது பொறுமையை உண்டாக்குமென்று அறிந்து, அதை மிகுந்த சந்தோஷமாக எண்ணுங்கள்.",
            "english": "Knowing this, that the trying of your faith worketh patience."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "நீங்கள் ஒன்றிலும் குறைவுள்ளவர்களாயிராமல், பூரணராயும் நிறைவுள்ளவர்களாயும் இருக்கும்படி, பொறுமையானது பூரண கிரியை செய்யக்கடவது.",
            "english": "But let patience have her perfect work, that ye may be perfect and entire, wanting nothing."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும் ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன், அப்பொழுது அவனுக்குக் கொடுக்கப்படும்.",
            "english": "If any of you lack wisdom, let him ask of God, that giveth to all men liberally, and upbraideth not; and it shall be given him."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "ஆனாலும் அவன் எவ்வளவாகிலும் சந்தேகப்படாமல் விசுவாசத்தோடே கேட்கக்கடவன்; சந்தேகப்படுகிறவன் காற்றினால் அடிபட்டு அலைகிற கடலின் அலைக்கு ஒப்பாயிருக்கிறான்.",
            "english": "But let him ask in faith, nothing wavering. For he that wavereth is like a wave of the sea driven with the wind and tossed."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அப்படிப்பட்ட மனுஷன் தான் கர்த்தரிடத்தில் எதையாகிலும் பெறலாமென்று நினையாதிருப்பானாக.",
            "english": "For let not that man think that he shall receive any thing of the Lord."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இருமனமுள்ளவன் தன் வழிகளிகலெல்லாம் நிலையற்றவனாயிருக்கிறான்.",
            "english": "A double minded man is unstable in all his ways."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "தாழ்ந்த சகோதரன் தான் உயர்த்தப்பட்டதைக்குறித்து மேன்மைபாராட்டக்கடவன்.",
            "english": "Let the brother of low degree rejoice in that he is exalted:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "ஐசுவரியவான் தான் தாழ்த்தப்பட்டதைக்குறித்து மேன்மைபாராட்டக்கடவன்; ஏனெனில் அவன் புல்லின் பூவைப்போல் ஒழிந்துபோவான்.",
            "english": "But the rich, in that he is made low: because as the flower of the grass he shall pass away."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "சூரியன் கடும் வெய்யிலுடன் உதித்து, புல்லை உலர்த்தும்போது, அதின் பூ உதிர்ந்து, அதின் அழகான வடிவு அழிந்துபோம்; ஐசுவரியவானும் அப்படியே தன் வழிகளில் வாடிப்போவான்.",
            "english": "For the sun is no sooner risen with a burning heat, but it withereth the grass, and the flower thereof falleth, and the grace of the fashion of it perisheth: so also shall the rich man fade away in his ways."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "சோதனையைச் சகிக்கிற மனுஷன் பாக்கியவான்; அவன் உத்தமனென்று விளங்கினபின்பு கர்த்தர் தம்மிடத்தில் அன்புகூருகிறவர்களுக்கு வாக்குத்தத்தம் பண்ணின ஜீவகிரீடத்தைப் பெறுவான்.",
            "english": "Blessed is the man that endureth temptation: for when he is tried, he shall receive the crown of life, which the Lord hath promised to them that love him."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "சோதிக்கப்டுகிற எவனும், நான் தேவனால் சோதிக்கப்படுகிறேன் என்று சொல்லாதிருப்பானாக; தேவன் பொல்லாங்கினால் சோதிக்கப்படுகிறவரல்ல, ஒருவனையும் அவர் சோதிக்கிறவருமல்ல.",
            "english": "Let no man say when he is tempted, I am tempted of God: for God cannot be tempted with evil, neither tempteth he any man:"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவனவன் தன்தன் சுய இச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான்.",
            "english": "But every man is tempted, when he is drawn away of his own lust, and enticed."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "பின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும்.",
            "english": "Then when lust hath conceived, it bringeth forth sin: and sin, when it is finished, bringeth forth death."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "என் பிரியமான சகோதரரே, மோசம்போகாதிருங்கள்.",
            "english": "Do not err, my beloved brethren."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "நன்மையான எந்த ஈவும் பூரணமான எந்த வரமும் பரத்திலிருந்துண்டாகி, சோதிகளின் பிதாவினிடத்திலிருந்து இறங்கிவருகிறது; அவரிடத்தில் யாதொரு மாறுதலும் யாதொரு வேற்றுமையின் நிழலுமில்லை.",
            "english": "Every good gift and every perfect gift is from above, and cometh down from the Father of lights, with whom is no variableness, neither shadow of turning."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அவர் சித்தங்கொண்டு தம்முடைய சிருஷ்டிகளில் நாம் முதற்பலன்களாவதற்கு நம்மைச் சத்திய வசனத்தினாலே ஜெநிப்பித்தார்.",
            "english": "Of his own will begat he us with the word of truth, that we should be a kind of firstfruits of his creatures."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "ஆகையால், என் பிரியமான சகோதரரே, யாவரும் கேட்கிறதற்குத் தீவிரமாயும், பேசுகிறதற்குப் பொறுமையாயும், கோபிக்கிறதற்குத் தாமதமாயுமிருக்கக்கடவர்கள்;",
            "english": "Wherefore, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath:"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "மனுஷருடைய கோபம் தேவனுடைய நீதியை நடப்பிக்கமாட்டாதே.",
            "english": "For the wrath of man worketh not the righteousness of God."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ஆகையால், நீங்கள் எல்லாவித அழுக்கையும் கொடிய துர்க்குணத்தையும் ஒழித்துவிட்டு, உங்கள் உள்ளத்தில் நாட்டப்பட்டதாயும் உங்கள் ஆத்துமாக்களை இரட்சிக்க வல்லமையுள்ளதாயுமிருக்கிற வசனத்தைச் சாந்தமாய் ஏற்றுக்கொள்ளுங்கள்.",
            "english": "Wherefore lay apart all filthiness and superfluity of naughtiness, and receive with meekness the engrafted word, which is able to save your souls."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அல்லாமலும், நீங்கள் உங்களை வஞ்சியாதபடிக்குத் திருவசனத்தைக் கேட்கிறவர்களாய் மாத்திரமல்ல, அதின்படி செய்கிறவர்களாயும் இருங்கள்.",
            "english": "But be ye doers of the word, and not hearers only, deceiving your own selves."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "என்னத்தினாலெனில், ஒருவன் திருவசனத்தைக் கேட்டும் அதின்படி செய்யாதவனானால், கண்ணாடியிலே தன் சுபாவ முகத்தைப் பார்க்கிற மனுஷனுக்கு ஒப்பாயிருப்பான்;",
            "english": "For if any be a hearer of the word, and not a doer, he is like unto a man beholding his natural face in a glass:"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அவன் தன்னைத்தானே பார்த்து, அவ்விடம்விட்டுப் போனவுடனே, தன்சாயல் இன்னதென்பதை மறந்துவிடுவான்.",
            "english": "For he beholdeth himself, and goeth his way, and straightway forgetteth what manner of man he was."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "சுயாதீனப்பிரமாணமாகிய பூரணப்பிரமாணத்தை உற்றுப்பார்த்து, அதிலே நிலைத்திருக்கிறவனே கேட்கிறதை மறக்கிறவனாயிராமல், அதற்கேற்ற கிரியை செய்கிறவனாயிருந்து, தன் செய்கையில் பாக்கியவானாயிருப்பான்.",
            "english": "But whoso looketh into the perfect law of liberty, and continueth therein, he being not a forgetful hearer, but a doer of the work, this man shall be blessed in his deed."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "உங்களில் ஒருவன் தன் நாவை அடக்காமல், தன் இருதயத்தை வஞ்சித்து, தன்னை தேவபக்தியுள்ளவனென்று எண்ணினால் அவனுடைய தேவபக்தி வீணாயிருக்கும்.",
            "english": "If any man among you seem to be religious, and bridleth not his tongue, but deceiveth his own heart, this man’s religion is vain."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "திக்கற்ற பிள்ளைகளும் விதவைகளும் படுகிற உபத்திரவத்திலே அவர்களை விசாரிக்கிறதும், உலகத்தால் கறைபடாதபடிக்குத் தன்னைக் காத்துக்கொள்ளுகிறதுமே பிதாவாகிய தேவனுக்குமுன்பாக மாசில்லாத சுத்தமான பக்தியாயிருக்கிறது.",
            "english": "Pure religion and undefiled before God and the Father is this, To visit the fatherless and widows in their affliction, and to keep himself unspotted from the world."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "என் சகோதரரே, மகிமையுள்ள நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின்மேலுள்ள விசுவாசத்தைப் பட்சபாதத்தோடே பற்றிக்கொள்ளாதிருப்பீர்களாக.",
            "english": "My brethren, have not the faith of our Lord Jesus Christ, the Lord of glory, with respect of persons."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஏனெனில், பொன்மோதிரமும் மினுக்குள்ள வஸ்திரமும் தரித்திருக்கிற ஒருமனுஷனும், கந்தையான வஸ்திரம் தரித்திருக்கிற ஒரு தரித்திரனும் உங்கள் ஆலயத்தில் வரும்போது,",
            "english": "For if there come unto your assembly a man with a gold ring, in goodly apparel, and there come in also a poor man in vile raiment;"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மினுக்குள்ள வஸ்திரந்தரித்தவனைக் கண்ணோக்கி: நீர் இந்த நல்ல இடத்தில் உட்காரும் என்றும்; தரித்திரனைப் பார்த்து: நீ அங்கே நில்லு, அல்லது இங்கே என் பாதபடியண்டையிலே உட்காரு என்றும் நீங்கள் சொன்னால்,",
            "english": "And ye have respect to him that weareth the gay clothing, and say unto him, Sit thou here in a good place; and say to the poor, Stand thou there, or sit here under my footstool:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "உங்களுக்குள்ளே பேதகம்பண்ணி, தகாத சிந்தனைகளோடே நிதானிக்கிறவர்களாயிருப்பீர்களல்லவா?",
            "english": "Are ye not then partial in yourselves, and are become judges of evil thoughts?"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "என் பிரியமான சகோதரரே, கேளுங்கள்; தேவன் இவ்வுலகத்தின் தரித்திரரை விசுவாசத்தில் ஐசுவரியவான்களாகவும், தம்மிடத்தில் அன்புகூருகிறவர்களுக்குத் தாம் வாக்குத்தத்தம்பண்ணின ராஜ்யத்தைச் சுதந்தரிக்கிறவர்களாகவும் தெரிந்துகொள்ளவில்லையா?",
            "english": "Hearken, my beloved brethren, Hath not God chosen the poor of this world rich in faith, and heirs of the kingdom which he hath promised to them that love him?"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நீங்களோ தரித்திரரைக் கனவீனம்பண்ணுகிறீர்கள். ஐசுவரியவான்களல்லவோ உங்களை ஒடுக்குகிறார்கள்? அவர்களல்லவோ உங்களை நியாயாசனங்களுக்கு முன்பாக இழுக்கிறார்கள்?",
            "english": "But ye have despised the poor. Do not rich men oppress you, and draw you before the judgment seats?"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "உங்களுக்குத் தரிக்கப்பட்ட நல்ல நாமத்தை அவர்களல்லவோ தூஷிக்கிறார்கள்?",
            "english": "Do not they blaspheme that worthy name by the which ye are called?"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "உன்னிடத்தில் நீ அன்புகூருகிறதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக என்று வேதவாக்கியம் சொல்லுகிற ராஜரீக பிரமாணத்தை நீங்கள் நிறைவேற்றினால் நன்மைசெய்வீர்கள்.",
            "english": "If ye fulfil the royal law according to the scripture, Thou shalt love thy neighbour as thyself, ye do well:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "பட்சபாதமுள்ளவர்களாயிருப்பீர்களானால், பாவஞ்செய்து, மீறினவர்களென்று நியாயப்பிரமாணத்தால் தீர்க்கப்படுவீர்கள்.",
            "english": "But if ye have respect to persons, ye commit sin, and are convinced of the law as transgressors."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "எப்படியெனில், ஒருவன் நியாயப்பிரமாணம் முழுவதையும் கைக்கொண்டிருந்தும், ஒன்றிலே தவறினால் எல்லாவற்றிலும் குற்றவாளியாயிருப்பான்.",
            "english": "For whosoever shall keep the whole law, and yet offend in one point, he is guilty of all."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஏனென்றால், விபசாரஞ்செய்யாதிருப்பாயாக என்று சொன்னவர் கொலைசெய்யாதிருப்பாயாக என்றும் சொன்னார்; ஆதலால், நீ விபசாரஞ்செய்யாமலிருந்தும் கொலைசெய்தாயானால் நியாயப்பிரமாணத்தை மீறினவனாவாய்.",
            "english": "For he that said, Do not commit adultery, said also, Do not kill. Now if thou commit no adultery, yet if thou kill, thou art become a transgressor of the law."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "சுயாதீனப்பிரமாணத்தினால் நியாயத்தீர்ப்படையப்போகிறவர்களாய் அதற்கேற்றபடி பேசி, அதற்கேற்றபடி செய்யுங்கள்.",
            "english": "So speak ye, and so do, as they that shall be judged by the law of liberty."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "ஏனென்றால், இரக்கஞ்செய்யாதவனுக்கு இரக்கமில்லாத நியாயத்தீர்ப்புக் கிடைக்கும்; நியாயத்தீர்ப்புக்கு முன்பாக இரக்கம் மேன்மைபாராட்டும்.",
            "english": "For he shall have judgment without mercy, that hath shewed no mercy; and mercy rejoiceth against judgment."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "என் சகோதரரே, ஒருவன் தனக்கு விசுவாசமுண்டென்று சொல்லியும், கிரியைகளில்லாதவனானால் அவனுக்குப் பிரயோஜனமென்ன? அந்த விசுவாசம் அவனை இரட்சிக்குமா?",
            "english": "What doth it profit, my brethren, though a man say he hath faith, and have not works? can faith save him?"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஒரு சகோதரனாவது சகோதரியாவது வஸ்திரமில்லாமலும் அநுதின ஆகாரமில்லாமலும் இருக்கும்போது,",
            "english": "If a brother or sister be naked, and destitute of daily food,"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "உங்களில் ஒருவன் அவர்களை நோக்கி: நீங்கள் சமாதானத்தோடே போங்கள், குளிர்காய்ந்து பசியாறுங்களென்று சொல்லியும், சரீரத்திற்கு வேண்டியவைகளை அவர்களுக்குக் கொடாவிட்டால் பிரயோஜனமென்ன?",
            "english": "And one of you say unto them, Depart in peace, be ye warmed and filled; notwithstanding ye give them not those things which are needful to the body; what doth it profit?"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அப்படியே விசுவாசமும் கிரியைகளில்லாதிருந்தால் தன்னிலேதானே செத்ததாயிருக்கும்.",
            "english": "Even so faith, if it hath not works, is dead, being alone."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "ஒருவன்: உனக்கு விசுவாசமுண்டு, எனக்குக் கிரியைகளுண்டு; கிரியைகளில்லாமல் உன் விசுவாசத்தை எனக்குக்காண்பி, நான் என் விசுவாசத்தை என் கிரியைகளினாலே உனக்குக் காண்பிப்பேன் என்பானே.",
            "english": "Yea, a man may say, Thou hast faith, and I have works: shew me thy faith without thy works, and I will shew thee my faith by my works."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "தேவன் ஒருவர் உண்டென்று விசுவாசிக்கிறாய், அப்படிச் செய்கிறது நல்லதுதான்; பிசாசுகளும் விசுவாசித்து, நடுங்குகின்றன.",
            "english": "Thou believest that there is one God; thou doest well: the devils also believe, and tremble."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "வீணான மனுஷனே, கிரியைகளில்லாத விசுவாசம் செத்ததென்று நீ அறியவேண்டுமோ?",
            "english": "But wilt thou know, O vain man, that faith without works is dead?"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "நம்முடைய பிதாவாகிய ஆபிரகாம் தன் குமாரன் ஈசாக்கைப் பலிபீடத்தின்மேல் செலுத்தினபோது, கிரியைகளினாலே அல்லவோ நீதிமானாக்கப்பட்டான்?",
            "english": "Was not Abraham our father justified by works, when he had offered Isaac his son upon the altar?"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "விசுவாசம் அவனுடைய கிரியைகளோடேகூட முயற்சிசெய்து, கிரியைகளினாலே விசுவாசம் பூரணப்பட்டதென்று காண்கிறாயே.",
            "english": "Seest thou how faith wrought with his works, and by works was faith made perfect?"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அப்படியே ஆபிரகாம் தேவனை விசுவாசித்தான், அது அவனுக்கு நீதியாக எண்ணப்பட்டது என்கிற வேதவாக்கியம் நிறைவேறிற்று; அவன் தேவனுடைய சிநேகிதனென்னப்பட்டான்.",
            "english": "And the scripture was fulfilled which saith, Abraham believed God, and it was imputed unto him for righteousness: and he was called the Friend of God."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "ஆதலால், மனுஷன் விசுவாசத்திலேமாத்திரமல்ல, கிரியைகளினாலேயும் நீதிமானாக்கப்படுகிறானென்று நீங்கள் காண்கிறீர்களே.",
            "english": "Ye see then how that by works a man is justified, and not by faith only."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அந்தப்படி ராகாப் என்னும் வேசியும் தூதர்களை ஏற்றுக்கொண்டு வேறுவழியாய் அனுப்பிவிட்டபோது, கிரியைகளிலே அல்லவோ நீதியுள்ளவளாக்கப்பட்டாள்?",
            "english": "Likewise also was not Rahab the harlot justified by works, when she had received the messengers, and had sent them out another way?"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அப்படியே, ஆவியில்லாத சரீரம் செத்ததாயிருக்கிறதுபோல, கிரியைகளில்லாத விசுவாசமும் செத்ததாயிருக்கிறது.",
            "english": "For as the body without the spirit is dead, so faith without works is dead also."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "என் சகோதரரே, அதிக ஆக்கினையை அடைவோம் என்று அறிந்து, உங்களில் அநேகர் போதகராகாதிருப்பீர்களாக.",
            "english": "My brethren, be not many masters, knowing that we shall receive the greater condemnation."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நாம் எல்லாரும் அநேக விஷயங்களில் தவறுகிறோம்; ஒருவன் சொல்தவறாதவனானால் அவன் பூரணபுருஷனும், தன் சரீரமுழுவதையும் கடிவாளத்தினாலே அடக்கிக்கொள்ளக்கூடியவனுமாயிருக்கிறான்.",
            "english": "For in many things we offend all. If any man offend not in word, the same is a perfect man, and able also to bridle the whole body."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "பாருங்கள், குதிரைகள் நமக்குக் கீழ்ப்படியும்படிக்கு அவைகளின் வாய்களில் கடிவாளம்போட்டு, அவைகளுடைய முழுச்சரீரத்தையும் திருப்பி நடத்துகிறோம்.",
            "english": "Behold, we put bits in the horses’ mouths, that they may obey us; and we turn about their whole body."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "கப்பல்களையும் பாருங்கள், அவைகள் மகா பெரியவைகளாயிருந்தாலும், கடுங்காற்றுகளால் அடிபட்டாலும், அவைகளை நடத்துகிறவன் போகும்படி யோசிக்கும் இடம் எதுவோ அவ்விடத்திற்கு நேராக மிகவும் சிறிதான சுக்கானாலே திருப்பப்படும்.",
            "english": "Behold also the ships, which though they be so great, and are driven of fierce winds, yet are they turned about with a very small helm, whithersoever the governor listeth."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அப்படியே, நாவானதும் சிறிய அவயவமாயிருந்தும் பெருமையானவைகளைப் பேசும். பாருங்கள், சிறிய நெருப்பு எவ்வளவு பெரிய காட்டைக் கொளுத்திவிடுகிறது!",
            "english": "Even so the tongue is a little member, and boasteth great things. Behold, how great a matter a little fire kindleth!"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நாவும் நெருப்புத்தான், அது அநீதி நிறைந்த உலகம்; நம்முடைய அவயவங்களில் நாவானது முழுச்சரீரத்தையும் கறைப்படுத்தி, ஆயுள் சக்கரத்தைக் கொளுத்திவிடுகிறதாயும், நரக அக்கினியினால் கொளுத்தப்படுகிறதாயும் இருக்கிறது!",
            "english": "And the tongue is a fire, a world of iniquity: so is the tongue among our members, that it defileth the whole body, and setteth on fire the course of nature; and it is set on fire of hell."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "சகலவிதமான மிருகங்கள், பறவைகள், ஊரும்பிராணிகள், நீர்வாழும் ஜெந்துக்கள் ஆகிய இவைகளின் சுபாவம் மனுஷசுபாவத்தால அடக்கப்படும், அடக்கப்பட்டதுமுண்டு.",
            "english": "For every kind of beasts, and of birds, and of serpents, and of things in the sea, is tamed, and hath been tamed of mankind:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நாவை அடக்க ஒரு மனுஷனாலும் கூடாது; அது அடங்காத பொல்லாங்குள்ளதும் சாவுக்கேதுவான விஷம் நிறைந்ததுமாயிருக்கிறது.",
            "english": "But the tongue can no man tame; it is an unruly evil, full of deadly poison."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அதினாலே நாம் பிதாவாகிய தேவனைத் துதிக்கிறோம்; தேவனுடைய சாயலின்படி உண்டாக்கப்பட்ட மனுஷரை அதினாலேயே சபிக்கிறோம்.",
            "english": "Therewith bless we God, even the Father; and therewith curse we men, which are made after the similitude of God."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "துதித்தலும் சபித்தலும் ஒரேவாயிலிருந்து புறப்படுகிறது. என் சகோதரரே, இப்படியிருக்கலாகாது.",
            "english": "Out of the same mouth proceedeth blessing and cursing. My brethren, these things ought not so to be."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஒரே ஊற்றுக்கண்ணிலிருந்து தித்திப்பும் கசப்புமான தண்ணீர் சுரக்குமா?",
            "english": "Doth a fountain send forth at the same place sweet water and bitter?"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "என் சகோதரரே, அத்திமரம் ஒலிவப்பழங்களையும், திராட்சச்செடி அத்திப்பழங்களையும் கொடுக்குமா? அப்படியே உவர்ப்பான நீரூற்றுத் தித்திப்பான ஜலத்தைக் கொடுக்கமாட்டாது.",
            "english": "Can the fig tree, my brethren, bear olive berries? either a vine, figs? so can no fountain both yield salt water and fresh."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "உங்களில் ஞானியும் விவேகியுமாயிருக்கிறவன் எவனோ, அவன் ஞானத்திற்குரிய சாந்தத்தோடே தன் கிரியைகளை நல்ல நடக்கையினாலே காண்பிக்கக்கடவன்.",
            "english": "Who is a wise man and endued with knowledge among you? let him shew out of a good conversation his works with meekness of wisdom."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "உங்கள் இருதயத்திலே கசப்பான வைராக்கியத்தையும் விரோதத்தையும் வைத்தீர்களானால், நீங்கள் பெருமைபாராட்டாதிருங்கள்; சத்தியத்திற்கு விரோதமாய்ப் பொய்சொல்லாமலுமிருங்கள்.",
            "english": "But if ye have bitter envying and strife in your hearts, glory not, and lie not against the truth."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "இப்படிப்பட்ட ஞானம் பரத்திலிருந்து இறங்கிவருகிற ஞானமாயிராமல், லெளகிக சம்பந்தமானதும், ஜென்மசுபாவத்துக்குரியதும், பேய்த்தனத்துக்கடுத்ததுமாயிருக்கிறது.",
            "english": "This wisdom descendeth not from above, but is earthly, sensual, devilish."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "வைராக்கியமும் விரோதமும் எங்கே உண்டோ, அங்கே கலகமும் சகல துர்ச்செய்கைகளுமுண்டு.",
            "english": "For where envying and strife is, there is confusion and every evil work."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "பரத்திலிருந்து வருகிற ஞானமோ முதலாவது சுத்தமுள்ளதாயும், பின்பு சமாதானமும் சாந்தமும் இணக்கமுமுள்ளதாயும், இரக்கத்தாலும் நற்கனிகளாலும் நிறைந்ததாயும், பட்சபாதமில்லாததாயும், மாயமற்றதாயுமிருக்கிறது.",
            "english": "But the wisdom that is from above is first pure, then peaceable, gentle, and easy to be intreated, full of mercy and good fruits, without partiality, and without hypocrisy."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நீதியாகிய கனியானது சமாதானத்தை நடப்பிக்கிறவர்களாலே சமாதானத்திலே விதைக்கப்படுகிறது.",
            "english": "And the fruit of righteousness is sown in peace of them that make peace."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "உங்களுக்குள்ளே யுத்தங்களும் சண்டைகளும் எதினாலே வருகிறது; உங்கள் அவயவங்களில் போர் செய்கிற இச்சைகளினாலல்லவா?",
            "english": "From whence come wars and fightings among you? come they not hence, even of your lusts that war in your members?"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீங்கள் இச்சித்தும் உங்களுக்குக் கிடைக்கவில்லை; நீங்கள் கொலைசெய்தும், பொறாமையுள்ளவர்களாயிருந்தும், அடையக்கூடாமற்போகிறீர்கள்; நீங்கள் சண்டையும் யுத்தமும் பண்ணியும், நீங்கள் விண்ணப்பம் பண்ணாமலிருக்கிறதினாலே, உங்களுக்குச் சித்திக்கிறதில்லை.",
            "english": "Ye lust, and have not: ye kill, and desire to have, and cannot obtain: ye fight and war, yet ye have not, because ye ask not."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நீங்கள் விண்ணப்பம்பண்ணியும், உங்கள் இச்சைகளை நிறைவேற்றும்படி செலவழிக்கவேண்டுமென்று தகாதவிதமாய் விண்ணப்பம்பண்ணுகிறபடியில், பெற்றுக்கொள்ளாமலிருக்கிறீர்கள்.",
            "english": "Ye ask, and receive not, because ye ask amiss, that ye may consume it upon your lusts."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "விபசாரரே, விபசாரிகளே, உலக சிநேகம் தேவனுக்கு விரோதமான பகையென்று அறியீர்களா? ஆகையால் உலகத்துக்குச் சிநேகிதனாயிருக்க விரும்புகிறவன் தேவனுக்குப் பகைஞனாகிறான்.",
            "english": "Ye adulterers and adulteresses, know ye not that the friendship of the world is enmity with God? whosoever therefore will be a friend of the world is the enemy of God."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நம்மில் வாசமாயிருக்கிற ஆவியானவர் நம்மிடத்தில் வைராக்கிய வாஞ்சையாயிருக்கிறாரென்று வேதவாக்கியம் வீணாய்ச் சொல்லுகிறதென்று நினைக்கிறீர்களா?",
            "english": "Do ye think that the scripture saith in vain, The spirit that dwelleth in us lusteth to envy?"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவர் அதிகமான கிருபையை அளிக்கிறாரே. ஆதலால் தேவன் பெருமையுள்ளவர்களுக்கு எதிர்த்து நிற்கிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறாரென்று சொல்லியிருக்கிறது.",
            "english": "But he giveth more grace. Wherefore he saith, God resisteth the proud, but giveth grace unto the humble."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஆகையால், தேவனுக்குக் கீழ்ப்படிந்திருங்கள்; பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களைவிட்டு ஓடிப்போவான்.",
            "english": "Submit yourselves therefore to God. Resist the devil, and he will flee from you."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "தேவனிடத்தில் சேருங்கள், அப்பொழுது அவர் உங்களிடத்தில் சேருவார். பாவிகளே, உங்கள் கைகளைச் சுத்திகரியுங்கள்; இருமனமுள்ளவர்களே, உங்கள் இருதயங்களைப் பரிசுத்தமாக்குங்கள்.",
            "english": "Draw nigh to God, and he will draw nigh to you. Cleanse your hands, ye sinners; and purify your hearts, ye double minded."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நீங்கள் துயரப்பட்டுத் துக்கித்து அழுங்கள்; உங்கள் நகைப்பு துக்கிப்பாகவும், உங்கள் சந்தோஷம் சஞ்சலமாகவும் மாறக்கடவது.",
            "english": "Be afflicted, and mourn, and weep: let your laughter be turned to mourning, and your joy to heaviness."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள், அப்பொழுது அவர் உங்களை உயர்த்துவார்.",
            "english": "Humble yourselves in the sight of the Lord, and he shall lift you up."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "சகோதரரே, ஒருவருக்கொருவர் விரோதமாய்ப் பேசாதிருங்கள்; சகோதரனுக்கு விரோதமாய்ப் பேசி, தன் சகோதரனைக் குற்றப்படுத்துகிறவன் நியாயப்பிரமாணத்திற்கு விரோதமாய்ப்பேசி நியாயப்பிரமாணத்தைக் குற்றப்படுத்துகிறான்; நியாயப்பிரமாணத்தைக் குற்றப்படுத்துவாயானால், நீ நியாயப்பிரமாணத்தின்படி செய்கிறவனாயிராமல், அதற்கு நியாயாதிபதியாயிருப்பாய்.",
            "english": "Speak not evil one of another, brethren. He that speaketh evil of his brother, and judgeth his brother, speaketh evil of the law, and judgeth the law: but if thou judge the law, thou art not a doer of the law, but a judge."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நியாயப்பிரமாணத்தைக் கட்டளையிடுகிறவர் ஒருவரே, அவரே இரட்சிக்கவும் அழிக்கவும் வல்லவர்; மற்றவனைக் குற்றப்படுத்துகிறதற்கு நீ யார்?",
            "english": "There is one lawgiver, who is able to save and to destroy: who art thou that judgest another?"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "மேலும், நாங்கள் இன்றைக்கு அல்லது நாளைக்கு இன்ன பட்டணத்திற்குப் போய், அங்கே ஒருவருஷம் தங்கி, வியாபாரஞ்செய்து, சம்பாத்தியம்பண்ணுவோமென்கிறவர்களே, கேளுங்கள்.",
            "english": "Go to now, ye that say, To day or to morrow we will go into such a city, and continue there a year, and buy and sell, and get gain:"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "நாளைக்கு நடப்பது உங்களுக்குத் தெரியாதே. உங்கள் ஜீவன் எப்படிப்பட்டது? கொஞ்சக்காலந்தோன்றிப் பின்பு தோன்றாமற்போகிற புகையைப்போலிருக்கிறதே.",
            "english": "Whereas ye know not what shall be on the morrow. For what is your life? It is even a vapour, that appeareth for a little time, and then vanisheth away."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஆதலால்: ஆண்டவருக்குச் சித்தமானால், நாங்களும் உயிரோடிருந்தால், இன்னின்னதைச் செய்வோம் என்று சொல்லவேண்டும்.",
            "english": "For that ye ought to say, If the Lord will, we shall live, and do this, or that."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "இப்பொழுது உங்கள் வீம்புகளில் மேன்மைபாராட்டுகிறீர்கள்; இப்படிப்பட்ட மேன்மைபாராட்டல் யாவும் பொல்லாங்காயிருக்கிறது.",
            "english": "But now ye rejoice in your boastings: all such rejoicing is evil."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஆதலால், ஒருவன் நன்மைசெய்ய அறிந்தவனாயிருந்தும், அதைச் செய்யாமற்போனால், அது அவனுக்குப் பாவமாயிருக்கும்.",
            "english": "Therefore to him that knoweth to do good, and doeth it not, to him it is sin."
          }
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஐசுவரியவான்களே, கேளுங்கள், உங்கள்மேல் வரும் நிர்ப்பந்தங்களினிமித்தம் அலறி அழுங்கள்.",
            "english": "Go to now, ye rich men, weep and howl for your miseries that shall come upon you."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "உங்கள் ஐசுவரியம் அழிந்து, உங்கள் வஸ்திரங்கள் பொட்டரித்துப்போயின.",
            "english": "Your riches are corrupted, and your garments are motheaten."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "உங்கள் பொன்னும் வெள்ளியும் துருப்பிடித்தது; அவைகளிலுள்ள துரு உங்களுக்கு விரோதமாகச் சாட்சியாயிருந்து, அக்கினியைப்போல உங்கள் மாம்சத்தைத் தின்னும். கடைசிநாட்களிலே பொக்கிஷத்தைச் சேர்த்தீர்கள்.",
            "english": "Your gold and silver is cankered; and the rust of them shall be a witness against you, and shall eat your flesh as it were fire. Ye have heaped treasure together for the last days."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "இதோ, உங்கள் வயல்களை அறுத்த வேலைக்காரருடைய கூலி உங்களால் அநியாயமாய்ப் பிடிக்கப்பட்டுக் கூக்குரலிடுகிறது; அறுத்தவர்களுடைய, கூக்குரல் சேனைகளுடைய கர்த்தரின் செவிகளில் பட்டது.",
            "english": "Behold, the hire of the labourers who have reaped down your fields, which is of you kept back by fraud, crieth: and the cries of them which have reaped are entered into the ears of the Lord of sabaoth."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "பூமியிலே நீங்கள் சம்பிரமமாய் வாழ்ந்து, சுகபோகத்தில் உழன்றீர்கள்; கொழுத்தவைகளை அடிக்கும் நாளில் நடக்கிறதுபோல உங்கள் இருதயங்களைப் போஷித்தீர்கள்.",
            "english": "Ye have lived in pleasure on the earth, and been wanton; ye have nourished your hearts, as in a day of slaughter."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நீதிமானை நீங்கள் ஆக்கினைக்குள்ளாகத் தீர்த்துக் கொலைசெய்தீர்கள்; அவன் உங்களோடே எதிர்த்து நிற்கவில்லை.",
            "english": "Ye have condemned and killed the just; and he doth not resist you."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இப்படியிருக்க, சகோதரரே, கர்த்தர் வருமளவும் நீடிய பொறுமையாயிருங்கள். இதோ, பயிரிடுகிறவன் பூமியின் நற்பலனை அடையவேண்டுமென்று, முன்மாரியும் பின்மாரியும் வருமளவும், நீடிய பொறுமையோடே காத்திருக்கிறான்.",
            "english": "Be patient therefore, brethren, unto the coming of the Lord. Behold, the husbandman waiteth for the precious fruit of the earth, and hath long patience for it, until he receive the early and latter rain."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நீங்களும் நீடிய பொறுமையோடிருந்து, உங்கள் இருதயங்களை ஸ்திரப்படுத்துங்கள்; கர்த்தரின் வருகை சமீபமாயிருக்கிறதே.",
            "english": "Be ye also patient; stablish your hearts: for the coming of the Lord draweth nigh."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "சகோதரரே, நீங்கள் நியாயந்தீர்க்கப்படாதபடிக்கு ஒருவருக்கொருவர் விரோதமாய் முறையிடாதிருங்கள்; இதோ, நியாயாதிபதி வாசற்படியில் நிற்கிறார்.",
            "english": "Grudge not one against another, brethren, lest ye be condemned: behold, the judge standeth before the door."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "என் சகோதரரே, கர்த்தருடைய நாமத்தினாலே பேசி தீர்க்கதரிசிகளைத் துன்பப்படுதலுக்கும் நீடிய பொறுமைக்கும் திருஷ்டாந்தமாக வைத்துக்கொள்ளுங்கள்.",
            "english": "Take, my brethren, the prophets, who have spoken in the name of the Lord, for an example of suffering affliction, and of patience."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "இதோ, பொறுமையாயிருக்கிறவர்களைப் பாக்கியவான்களென்கிறோமே! யோபின் பொறுமையைக்குறித்துக் கேள்விப்பட்டிருக்கிறீர்கள்; கர்த்தருடைய செயலின் முடிவையும் கண்டிருக்கிறீர்கள்; கர்த்தர் மிகுந்த உருக்கமும் இரக்கமுமுள்ளவராயிருக்கிறாரே.",
            "english": "Behold, we count them happy which endure. Ye have heard of the patience of Job, and have seen the end of the Lord; that the Lord is very pitiful, and of tender mercy."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "விசேஷமாய், என் சகோதரரே, வானத்தின்பேரிலாவது, பூமியின்பேரிலாவது, வேறெந்த ஆணையினாலாவது சத்தியம்பண்ணாதிருங்கள்; நீங்கள் ஆக்கினைக்குள்ளாகத் தீர்க்கப்படாதபடிக்கு உள்ளதை உள்ளதென்றும், இல்லதை இல்லதென்றும் சொல்லக்கடவீர்கள்.",
            "english": "But above all things, my brethren, swear not, neither by heaven, neither by the earth, neither by any other oath: but let your yea be yea; and your nay, nay; lest ye fall into condemnation."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "உங்களில் ஒருவன் துன்பப்பட்டால் ஜெபம்பண்ணக்கடவன்; ஒருவன் மகிழ்ச்சியாயிருந்தால் சங்கீதம் பாடக்கடவன்.",
            "english": "Is any among you afflicted? let him pray. Is any merry? let him sing psalms."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "உங்களில் ஒருவன் வியாதிப்பட்டால், அவன் சபையின் மூப்பர்களை வரவழைப்பானாக; அவர்கள் கர்த்தருடைய நாமத்தினாலே அவனுக்கு எண்ணெய்பூசி, அவனுக்காக ஜெபம்பண்ணக்கடவர்கள்.",
            "english": "Is any sick among you? let him call for the elders of the church; and let them pray over him, anointing him with oil in the name of the Lord:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அப்பொழுது விசுவாசமுள்ள ஜெபம் பிணியாளியை இரட்சிக்கும்; கர்த்தர் அவனை எழுப்புவார்; அவன் பாவஞ்செய்தவனானால் அது அவனுக்கு மன்னிக்கப்படும்.",
            "english": "And the prayer of faith shall save the sick, and the Lord shall raise him up; and if he have committed sins, they shall be forgiven him."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "நீங்கள் சொஸ்தமடையும்படிக்கு, உங்கள் குற்றங்களை ஒருவருக்கொருவர் அறிக்கையிட்டு, ஒருவருக்காக ஒருவர் ஜெபம்பண்ணுங்கள். நீதிமான் செய்யும் ஊக்கமான வேண்டுதல் மிகவும் பெலனுள்ளதாயிருக்கிறது.",
            "english": "Confess your faults one to another, and pray one for another, that ye may be healed. The effectual fervent prayer of a righteous man availeth much."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "எலியா என்பவன் நம்மைப்போலப்பாடுள்ள மனுஷனாயிருந்தும், மழைபெய்யாதபடிக்குக் கருத்தாய் ஜெபம்பண்ணினான், அப்பொழுது மூன்றுவருஷமும் ஆறுமாதமும் பூமியின்மேல் மழை பெய்யவில்லை.",
            "english": "Elias was a man subject to like passions as we are, and he prayed earnestly that it might not rain: and it rained not on the earth by the space of three years and six months."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "மறுபடியும் ஜெபம்பண்ணினான், அப்பொழுது வானம் மழையைப் பொழிந்தது, பூமி தன் பலனைத் தந்தது.",
            "english": "And he prayed again, and the heaven gave rain, and the earth brought forth her fruit."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "சகோதரரே, உங்களில் ஒருவன் சத்தியத்தைவிட்டு விலகி மோசம்போகும்போது, மற்றொருவன் அவனைத்திருப்பினால்,",
            "english": "Brethren, if any of you do err from the truth, and one convert him;"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "தப்பிப்போன மார்க்கத்தினின்று பாவியைத் திருப்புகிறவன் ஒரு ஆத்துமாவை மரணத்தினின்று இரட்சித்து, திரளான பாவங்களை மூடுவானென்று அறியக்கடவன்.",
            "english": "Let him know, that he which converteth the sinner from the error of his way shall save a soul from death, and shall hide a multitude of sins."
          }
        }
      ]
    }
  ]
}