{
  "book": {
    "english": "Jonah",
    "tamil": {
      "english": "Jonah",
      "tamil": "யோனா "
    }
  },
  "count": 4,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அமித்தாயின் குமாரனாகிய யோனாவுக்குக் கர்த்தருடைய வார்த்தை உண்டாகி, அவர்:",
            "english": "Now the word of the LORD came unto Jonah the son of Amittai, saying,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீ எழுந்து மகா நகரமாகிய நினிவேக்குப் போய், அதற்கு விரோதமாகப் பிரசங்கி; அவர்களுடைய அக்கிரமம் என் சமுகத்தில் வந்து எட்டினது என்றார்.",
            "english": "Arise, go to Nineveh, that great city, and cry against it; for their wickedness is come up before me."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அப்பொழுது யோனா கர்த்தருடைய சமுகத்தினின்று விலகி, தர்ஷீசுக்கு ஓடிப்போகும்படி எழுந்து, யோப்பாவுக்குப் போய் தர்ஷீசுக்குப் போகிற ஒரு கப்பலைக்கண்டு, கூலிகொடுத்து, தான் கர்த்தருடைய சமுகத்தினின்று விலகும்படி, அவர்களோடே தர்ஷீீசுக்குப் போகக் கப்பல் ஏறினான்.",
            "english": "But Jonah rose up to flee unto Tarshish from the presence of the LORD, and went down to Joppa; and he found a ship going to Tarshish: so he paid the fare thereof, and went down into it, to go with them unto Tarshish from the presence of the LORD."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "கர்த்தர் சமுத்திரத்தின்மேல் பெருங்காற்றை வரவிட்டார்; அதினால் கடலிலே கப்பல் உடையுமென்று நினைக்கத்தக்க பெரிய கொந்தளிப்பு உண்டாயிற்று.",
            "english": "But the LORD sent out a great wind into the sea, and there was a mighty tempest in the sea, so that the ship was like to be broken."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அப்பொழுது கப்பற்காரர் பயந்து, அவனவன் தன்தன் தேவனை நோக்கி வேண்டுதல்செய்து, பாரத்தை லேசாக்கும்படிக் கப்பலில் இருந்த சரக்குகளைச் சமுத்திரத்தில் எறிந்துவிட்டார்கள்; யோனாவோவென்றால் கப்பலின் கீழ்த்தட்டில் இறங்கிபோய்ப் படுத்துக்கொண்டு, அயர்ந்த நித்திரைபண்ணினான்.",
            "english": "Then the mariners were afraid, and cried every man unto his god, and cast forth the wares that were in the ship into the sea, to lighten it of them. But Jonah was gone down into the sides of the ship; and he lay, and was fast asleep."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அப்பொழுது மாலுமி அவனிடத்தில் வந்து நீ நித்திரைபண்ணுகிறது என்ன? எழுந்திருந்து உன் தேவனை நோக்கி வேண்டிக்கொள்; நாம் அழிந்துபோகாதபடிக்குச் சுவாமி ஒருவேளை நம்மை நினைத்தருளுவார் என்றான்.",
            "english": "So the shipmaster came to him, and said unto him, What meanest thou, O sleeper? arise, call upon thy God, if so be that God will think upon us, that we perish not."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவர்கள் யார் நிமித்தம் இந்த ஆபத்து நமக்கு நேரிட்டதென்று நாமறியும்படிக்குச் சீட்டுப்போடுவோம் வாருங்கள் என்று ஒருவரோடொருவர் சொல்லிக்கொண்டு சீட்டுப்போட்டார்கள்; யோனாவின் பேருக்குச் சீட்டு விழுந்தது.",
            "english": "And they said every one to his fellow, Come, and let us cast lots, that we may know for whose cause this evil is upon us. So they cast lots, and the lot fell upon Jonah."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அப்பொழுது அவர்கள் அவனை நோக்கி: யார் நிமித்தம் இந்த ஆபத்து நமக்கு நேரிட்டதென்று நீ எங்களுக்குச் சொல்லவேண்டும்; உன் தொழிலென்ன? நீ எங்கேயிருந்து வருகிறாய்? உன் தேசம் எது? நீ என்ன ஜாதியான் என்று கேட்டார்கள்.",
            "english": "Then said they unto him, Tell us, we pray thee, for whose cause this evil is upon us; What is thine occupation? and whence comest thou? what is thy country? and of what people art thou?"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அதற்கு அவன்: நான் எபிரெயன்; சமுத்திரத்தையும் பூமியையும் உண்டாக்கின பரலோகத்தின் தேவனாகிய கர்த்தர் இடத்தில் பயபக்தியுள்ளவன் என்றான்.",
            "english": "And he said unto them, I am an Hebrew; and I fear the LORD, the God of heaven, which hath made the sea and the dry land."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவன் கர்த்தருடைய சமுகத்தினின்று விலகி ஓடிப்போகிறவன் என்று தங்களுக்கு அறிவித்ததினால், அந்த மனுஷர் மிகவும் பயந்து, அவனை நோக்கி: நீ ஏன் இதைச் செய்தாய் என்றார்கள்.",
            "english": "Then were the men exceedingly afraid, and said unto him, Why hast thou done this? For the men knew that he fled from the presence of the LORD, because he had told them."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பின்னும் சமுத்திரம் அதிகமாய்க் கொந்தளித்துக்கொண்டிருந்தபடியால், அவர்கள் அவனை நோக்கி: சமுத்திரம் நமக்கு அமரும்படி நாங்கள் உனக்கு என்ன செய்யவேண்டுமென்று கேட்டார்கள்.",
            "english": "Then said they unto him, What shall we do unto thee, that the sea may be calm unto us? for the sea wrought, and was tempestuous."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அதற்கு அவன் நீங்கள் என்னை எடுத்துச் சமுத்திரத்திலே போட்டுவிடுங்கள்; அப்பொழுது சமுத்திரம் உங்களுக்கு அமர்ந்திருக்கும்; என்னிமித்தம் இந்தப் பெரிய கொந்தளிப்பு உங்கள்மேல் வந்ததென்பதை நான் அறிவேன் என்றான்.",
            "english": "And he said unto them, Take me up, and cast me forth into the sea; so shall the sea be calm unto you: for I know that for my sake this great tempest is upon you."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அந்த மனுஷர் கரைசேரும்படி வேகமாய் தண்டுவலித்தார்கள்; ஆனாலும் சமுத்திரம் வெகு மும்முரமாய்க் கொந்தளித்துக்கொண்டேயிருந்தபடியால் அவர்களால் கூடாமற்போயிற்று.",
            "english": "Nevertheless the men rowed hard to bring it to the land; but they could not: for the sea wrought, and was tempestuous against them."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அப்பொழுது அவர்கள் கர்த்தரை நோக்கிக் கூப்பிட்டு: ஆ கர்த்தாவே, இந்த மனுஷனுடைய ஜீவன் நிமித்தம் எங்களை அழித்துப்போடாதேயும்; குற்றமில்லாத இரத்தப்பழியை எங்கள்மேல் சுமத்தாதேயும்; தேவரீர் கர்த்தர்; உமக்குச் சித்தமாயிருக்கிறபடி செய்கிறீர் என்று சொல்லி,",
            "english": "Wherefore they cried unto the LORD, and said, We beseech thee, O LORD, we beseech thee, let us not perish for this man’s life, and lay not upon us innocent blood: for thou, O LORD, hast done as it pleased thee."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "யோனாவை எடுத்துச் சமுத்திரத்திலே போட்டுவிட்டார்கள்; சமுத்திரம் தன் மும்முரத்தைவிட்டு அமர்ந்தது.",
            "english": "So they took up Jonah, and cast him forth into the sea: and the sea ceased from her raging."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அப்பொழுது அந்த மனுஷர் கர்த்தருக்கு மிகவும் பயந்து, கர்த்தருக்குப் பலியிட்டுப் பொருத்தனைகளைப் பண்ணினார்கள்.",
            "english": "Then the men feared the LORD exceedingly, and offered a sacrifice unto the LORD, and made vows."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "யோனாவை விழுங்கும்படி ஒரு பெரிய மீனைக் கர்த்தர் ஆயத்தப்படுத்தியிருந்தார்; அந்த மீன் வயிற்றிலே யோனா இராப்பகல் மூன்றுநாள் இருந்தான்.",
            "english": "Now the LORD had prepared a great fish to swallow up Jonah. And Jonah was in the belly of the fish three days and three nights."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அந்த மீனின் வயிற்றிலிருந்து யோனா தன் தேவனாகிய கர்த்தரை நோக்கி விண்ணப்பம்பண்ணி:",
            "english": "Then Jonah prayed unto the LORD his God out of the fish’s belly,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "என் நெருக்கத்தில் நான் கர்த்தரை நோக்கிக் கூப்பிட்டேன்; அவர் எனக்கு உத்தரவு அருளினார்; நான் பாதாளத்தின் வயிற்றிலிருந்து கூக்குரலிட்டேன், நீர் என் சத்தத்தைக் கேட்டீர்.",
            "english": "And said, I cried by reason of mine affliction unto the LORD, and he heard me; out of the belly of hell cried I, and thou heardest my voice."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "சமுத்திரத்தின் நடுமையமாகிய ஆழத்திலே நீர் என்னைத் தள்ளிவிட்டீர்; நீரோட்டம் என்னைச் சூழ்ந்துகொண்டது; உம்முடைய வெள்ளங்களும் அலைகளும் எல்லாம் என்மேல் புரண்டது.",
            "english": "For thou hadst cast me into the deep, in the midst of the seas; and the floods compassed me about: all thy billows and thy waves passed over me."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "நான் உமது கண்களுக்கு எதிரே இராதபடிக்குத் தள்ளப்பட்டேன்; ஆகிலும் இன்னமும் உம்முடைய பரிசுத்த ஆலயத்தை நோக்குவேன் என்றேன்.",
            "english": "Then I said, I am cast out of thy sight; yet I will look again toward thy holy temple."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "தண்ணீர்கள் பிராணபரியந்தம் என்னை நெருக்கினது; ஆழி என்னைச்சூழ்ந்தது; கடற்பாசி என் தலையைச் சுற்றிக்கொண்டது.",
            "english": "The waters compassed me about, even to the soul: the depth closed me round about, the weeds were wrapped about my head."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பர்வதங்களின் அடிவாரங்கள் பரியந்தமும் இறங்கினேன்; பூமியின் தாழ்ப்பாள்கள் என்றென்றைக்கும் என்னை அடைக்கிறதாயிருந்தது; ஆனாலும் என் தேவனாகிய கர்த்தாவே, நீர் என் பிராணனை அழிவுக்குத் தப்புவித்தீர்.",
            "english": "I went down to the bottoms of the mountains; the earth with her bars was about me for ever: yet hast thou brought up my life from corruption, O LORD my God."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "என் ஆத்துமா என்னில் தொய்ந்துபோகையில் கர்த்தரை நினைத்தேன்; அப்பொழுது என் விண்ணப்பம் உமது பரிசுத்த ஆலயத்திலே உம்மிடத்தில் வந்து சேர்ந்தது.",
            "english": "When my soul fainted within me I remembered the LORD: and my prayer came in unto thee, into thine holy temple."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "பொய்யான மாயையைப் பற்றிக்கொள்ளுகிறவர்கள் தங்களுக்கு வரும் கிருபையைப் போக்கடிக்கிறார்கள்.",
            "english": "They that observe lying vanities forsake their own mercy."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நானோவெனில் துதியின் சத்தத்தோடே உமக்குப் பலியிடுவேன்; நான் பண்ணின பொருத்தனையைச் செலுத்துவேன்; இரட்சிப்பு கர்த்தருடையது என்றான்.",
            "english": "But I will sacrifice unto thee with the voice of thanksgiving; I will pay that that I have vowed. Salvation is of the LORD."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "கர்த்தர் மீனுக்குக் கட்டளையிட்டார், அது யோனாவைக் கரையிலே கக்கிவிட்டது.",
            "english": "And the LORD spake unto the fish, and it vomited out Jonah upon the dry land."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இரண்டாந்தரம் கர்த்தருடைய வார்த்தை யோனாவுக்கு உண்டாகி, அவர்:",
            "english": "And the word of the LORD came unto Jonah the second time, saying,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீ எழுந்து மகா நகரமாகிய நினிவேக்குப் போய், நான் உனக்குக் கற்பிக்கும் வார்த்தையை அதற்கு விரோதமாய்ப் பிரசங்கி என்றார்.",
            "english": "Arise, go unto Nineveh, that great city, and preach unto it the preaching that I bid thee."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "யோனா எழுந்து, கர்த்தருடைய வார்த்தையின்படியே நினிவேக்குப் போனான்; நினிவே மூன்றுநாள் பிரயாண விஸ்தாரமான மகா பெரிய நகரமாயிருந்தது.",
            "english": "So Jonah arose, and went unto Nineveh, according to the word of the LORD. Now Nineveh was an exceeding great city of three days’ journey."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "யோனா நகரத்தில் பிரவேசித்து ஒருநாள் பிரயாணம்பண்ணி: இன்னும் நாற்பதுநாள் உண்டு; அப்பொழுது நினிவே கவிழ்க்கப்பட்டுப்போம் என்று கூறினான்.",
            "english": "And Jonah began to enter into the city a day’s journey, and he cried, and said, Yet forty days, and Nineveh shall be overthrown."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அப்பொழுது நினிவேயிலுள்ள ஜனங்கள் தேவனை விசுவாசித்து, உபவாசஞ்செய்யும்படிக் கூறினார்கள்; பெரியோர்முதல் சிறியோர்மட்டும் இரட்டுடுத்திக்கொண்டார்கள்.",
            "english": "So the people of Nineveh believed God, and proclaimed a fast, and put on sackcloth, from the greatest of them even to the least of them."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "இந்தச் செய்தி நினிவேயின் ராஜாவுக்கு எட்டினபோது, அவன் தன் சிங்காசனத்தைவிட்டு எழுந்து, தான் உடுத்தியிருந்த உடுப்பைக் கழற்றிப்போட்டு, இரட்டை உடுத்திக்கொண்டு சாம்பலிலே உட்கார்ந்தான்.",
            "english": "For word came unto the king of Nineveh, and he arose from his throne, and he laid his robe from him, and covered him with sackcloth, and sat in ashes."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மேலும் ராஜா தானும் தன் பிரதானிகளும் நிர்ணயம்பண்ணின கட்டளையாக, நினிவேயில் எங்கும் மனுஷரும் மிருகங்களும், மாடுகளும் ஆடுகளும் ஒன்றும் ருசிபாராதிருக்கவும், மேயாமலும் தண்ணீர் குடியாமலும் இருக்கவும்,",
            "english": "And he caused it to be proclaimed and published through Nineveh by the decree of the king and his nobles, saying, Let neither man nor beast, herd nor flock, taste any thing: let them not feed, nor drink water:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மனுஷரும் மிருகங்களும் இரட்டினால் மூடிக்கொண்டு, தேவனை நோக்கி உரத்த சத்தமாய்க் கூப்பிடவும், அவரவர் தம்தம் பொல்லாத வழியையும் தம்தம் கைகளிலுள்ள கொடுமையையும் விட்டுத் திரும்பவுங்கடவர்கள்.",
            "english": "But let man and beast be covered with sackcloth, and cry mightily unto God: yea, let them turn every one from his evil way, and from the violence that is in their hands."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "யாருக்குத்தெரியும்; நாம் அழிந்துபோகாதபடிக்கு ஒருவேளை தேவன் மனஸ்தாபப்பட்டு, தம்முடைய உக்கிர கோபத்தைவிட்டுத் திரும்பினாலும் திரும்புவார் என்று கூறச்சொன்னான்.",
            "english": "Who can tell if God will turn and repent, and turn away from his fierce anger, that we perish not?"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவர்கள் தங்கள் பொல்லாத வழியைவிட்டுத் திரும்பினார்களென்று தேவன் அவர்களுடைய கிரியைகளைப் பார்த்து, தாம் அவர்களுக்குச் செய்வேன் என்று சொல்லியிருந்த தீங்கைக்குறித்து மனஸ்தாபப்பட்டு, அதைச் செய்யாதிருந்தார்.",
            "english": "And God saw their works, that they turned from their evil way; and God repented of the evil, that he had said that he would do unto them; and he did it not."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "யோனாவுக்கு இது மிகவும் விசனமாயிருந்தது; அவன் கடுங்கோபங்கொண்டு,",
            "english": "But it displeased Jonah exceedingly, and he was very angry."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "கர்த்தரை நோக்கி விண்ணப்பம்பண்ணி: ஆ கர்த்தாவே, நான் என் தேசத்தில் இருக்கும்போதே நான் இதைச் சொல்லவில்லையா? இதினிமித்தமே நான் முன்னமே தர்ஷீசுக்கு ஓடிப்போனேன்; நீர் இரக்கமும் மன உருக்கமும் நீடியசாந்தமும் மிகுந்த கிருபையுமுள்ளவரும், தீங்குக்கு மனஸ்தாபப்படுகிறவருமான தேவனென்று அறிவேன்.",
            "english": "And he prayed unto the LORD, and said, I pray thee, O LORD, was not this my saying, when I was yet in my country? Therefore I fled before unto Tarshish: for I knew that thou art a gracious God, and merciful, slow to anger, and of great kindness, and repentest thee of the evil."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "இப்போதும் கர்த்தாவே, என்பிராணனை என்னைவிட்டு எடுத்துக்கொள்ளும்; நான் உயிரோடிருக்கிறதைப்பார்க்கிலும் சாகிறது நலமாயிருக்கும் என்றான்.",
            "english": "Therefore now, O LORD, take, I beseech thee, my life from me; for it is better for me to die than to live."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அதற்குக் கர்த்தர்: நீ எரிச்சலாயிருக்கிறது நல்லதோ என்றார்.",
            "english": "Then said the LORD, Doest thou well to be angry?"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "பின்பு யோனா நகரத்திலிருந்து புறப்பட்டு, நகரத்துக்குக் கிழக்கேபோய் அங்கே தனக்கு ஒரு குடிசையைப் போட்டு, நகரத்துக்குச் சம்பவிக்கப்போகிறதைத் தான் பார்க்குமட்டும் அதின் கீழ் நிழலில் உட்கார்ந்திருந்தான்.",
            "english": "So Jonah went out of the city, and sat on the east side of the city, and there made him a booth, and sat under it in the shadow, till he might see what would become of the city."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "யோனாவுடைய தலையின்மேல் நிழலுண்டாயிருக்கவும், அவனை அவனுடைய மனமடிவுக்கு நீங்கலாக்கவும் தேவனாகிய கர்த்தர் ஒரு ஆமணக்குச்செடியை முளைக்கக் கட்டளையிட்டு, அதை அவன்மேல் ஓங்கிவளரப்பண்ணினார்; அந்த ஆமணக்கின்மேல் யோனா மிகவும் சந்தோஷப்பட்டான்.",
            "english": "And the LORD God prepared a gourd, and made it to come up over Jonah, that it might be a shadow over his head, to deliver him from his grief. So Jonah was exceeding glad of the gourd."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மறுநாளிலோ கிழக்குவெளுக்கும் நேரத்தில் தேவன் ஒரு பூச்சியைக் கட்டளையிட்டார்; அது ஆமணக்குச்செடியை அரித்துப்போட்டடது; அதினால் அது காய்ந்துபோயிற்று.",
            "english": "But God prepared a worm when the morning rose the next day, and it smote the gourd that it withered."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "சூரியன் உதித்தபோது தேவன் உஷ்ணமான கீழ்க்காற்றைக் கட்டளையிட்டார்; அப்பொழுது வெயில் யோனாவுடைய தலையில் படுகிறதினால் அவன் சோர்ந்துபோய், தனக்குள்ளே சாவை விரும்பி: நான் ஊயிரோடிருக்கிறதைப் பார்க்கிலும் சாகிறது நலமாயிருக்கும் என்றான்.",
            "english": "And it came to pass, when the sun did arise, that God prepared a vehement east wind; and the sun beat upon the head of Jonah, that he fainted, and wished in himself to die, and said, It is better for me to die than to live."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அப்பொழுது தேவன் யோனாவை நோக்கி: நீ ஆமணக்கினிமித்தம் எரிச்சலாயிருக்கிறது நல்லதோ என்றார்; அதற்கு அவன்: நான் மரணபரியந்தமும் எரிச்சலாயிருக்கிறது நல்லதுதான் என்றான்.",
            "english": "And God said to Jonah, Doest thou well to be angry for the gourd? And he said, I do well to be angry, even unto death."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அதற்குக் கர்த்தர்: நீ பிரயாசப்படாததும், நீ வளர்க்காததும், ஒரு இராத்திரியிலே முளைத்ததும், ஒரு இராத்திரியிலே அழிந்துபோனதுமான ஆமணக்குக்காகப் பரிதபிக்கிறாயே.",
            "english": "Then said the LORD, Thou hast had pity on the gourd, for the which thou hast not laboured, neither madest it grow; which came up in a night, and perished in a night:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "வலதுகைக்கும் இடதுகைக்கும் வித்தியாசம் அறியாத இலட்சத்து இருபதினாயிரம்பேருக்கு அதிகமான மனுஷரும் அநேக மிருகஜீவன்களும் இருக்கிற மகா நகரமாகிய நினிவேக்காக நான் பரிதபியாமலிருப்பேனோ என்றார்.",
            "english": "And should not I spare Nineveh, that great city, wherein are more than sixscore thousand persons that cannot discern between their right hand and their left hand; and also much cattle?"
          }
        }
      ]
    }
  ]
}