{
  "book": {
    "english": "Joshua",
    "tamil": {
      "english": "Joshua",
      "tamil": "யோசுவா"
    }
  },
  "count": 24,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "கர்த்தருடைய தாசனாகிய மோசே மரித்தபின்பு, கர்த்தர் மோசேயின் ஊழியக்காரனான நூனின் குமாரன் யோசுவாவை நோக்கி:",
            "english": "Now after the death of Moses the servant of the LORD it came to pass, that the LORD spake unto Joshua the son of Nun, Moses’ minister, saying,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "என் தாசனாகிய மோசே மரித்துப்போனான்; இப்பொழுது நீயும் இந்த ஜனங்கள் எல்லாரும் எழுந்து, இந்த யோர்தானைக்கடந்து, இஸ்ரவேல் புத்திரருக்கு நான் கொடுக்கும் தேசத்துக்குப் போங்கள்",
            "english": "Moses my servant is dead; now therefore arise, go over this Jordan, thou, and all this people, unto the land which I do give to them, even to the children of Israel."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நான் மோசேக்குச் சொன்னபடி உங்கள் காலடி மிதிக்கும் எவ்விடத்தையும் உங்களுக்குக் கொடுத்தேன்.",
            "english": "Every place that the sole of your foot shall tread upon, that have I given unto you, as I said unto Moses."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "வனாந்தரமும் இந்த லீபனோனும் தொடங்கி ஐபிராத்து நதியான பெரிய நதிமட்டுமுள்ள ஏத்தியரின் தேசம் அனைத்தும், சூரியன் அஸ்தமிக்கிற திசையான பெரிய சமுத்திரம்வரைக்கும் உங்கள் எல்லையாயிருக்கும்.",
            "english": "From the wilderness and this Lebanon even unto the great river, the river Euphrates, all the land of the Hittites, and unto the great sea toward the going down of the sun, shall be your coast."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நீ உயிரோடிருக்கும் நாளெல்லாம் ஒருவனும் உனக்கு முன்பாக எதிர்த்து நிற்பதில்லை: நான் மோசேயோடே இருந்ததுபோல, உன்னோடும் இருப்பேன்; நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை.",
            "english": "There shall not any man be able to stand before thee all the days of thy life: as I was with Moses, so I will be with thee: I will not fail thee, nor forsake thee."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பலங்கொண்டு திடமனதாயிரு; இந்த ஜனத்தின் பிதாக்களுக்கு நான் கொடுப்பேன் என்று ஆணையிட்ட தேசத்தை நீ இவர்களுக்குப் பங்கிடுவாய்.",
            "english": "Be strong and of a good courage: for unto this people shalt thou divide for an inheritance the land, which I sware unto their fathers to give them."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "என் தாசனாகிய மோசே உனக்குக் கற்பித்த நியாயப்பிரமாணத்தின்படியெல்லாம் செய்யக் கவனமாயிருக்கமாத்திரம் மிகவும் பலங்கொண்டு திடமனதாயிரு; நீ போகும் இடமெல்லாம் புத்திமானாய் நடந்துகொள்ளும்படிக்கு, அதை விட்டு வலது இடதுபுறம் விலகாதிருப்பாயாக.",
            "english": "Only be thou strong and very courageous, that thou mayest observe to do according to all the law, which Moses my servant commanded thee: turn not from it to the right hand or to the left, that thou mayest prosper whithersoever thou goest."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இந்த நியாயப்பிரமாண புஸ்தகம் உன் வாயைவிட்டுப் பிரியாதிருப்பதாக; இதில் எழுதியிருக்கிறவைகளின்படியெல்லாம் நீ செய்யக் கவனமாயிருக்கும்படி, இரவும் பகலும் அதைத் தியானித்துக்கொண்டிருப்பாயாக; அப்பொழுது நீ உன் வழியை வாய்க்கப்பண்ணுவாய், அப்பொழுது புத்திமானாகவும் நடந்துகொள்ளுவாய்.",
            "english": "This book of the law shall not depart out of thy mouth; but thou shalt meditate therein day and night, that thou mayest observe to do according to all that is written therein: for then thou shalt make thy way prosperous, and then thou shalt have good success."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நான் உனக்குக் கட்டளையிடவில்லையா? பலங்கொண்டு திடமனதாயிரு; திகையாதே, கலங்காதே, நீ போகும் இடமெல்லாம் உன் தேவனாகிய கர்த்தர் உன்னோடே இருக்கிறார் என்றார்.",
            "english": "Have not I commanded thee? Be strong and of a good courage; be not afraid, neither be thou dismayed: for the LORD thy God is with thee whithersoever thou goest."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அப்பொழுது யோசுவா ஜனங்களின் அதிபதிகளை நோக்கி:",
            "english": "Then Joshua commanded the officers of the people, saying,"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "நீங்கள் பாளயத்தை உருவ நடந்துபோய், ஜனங்களைப் பார்த்து: உங்களுக்குப் போஜனபதார்த்தங்களை ஆயத்தம்பண்ணுங்கள்; உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குச் சுதந்தரிக்கக் கொடுக்கும் தேசத்தை நீங்கள் சுதந்தரித்துக்கொள்ளும்படிக்கு, இன்னும் மூன்று நாளைக்குள்ளே இந்த யோர்தானைக் கடந்துபோவீர்கள் என்று சொல்லச்சொன்னான்.",
            "english": "Pass through the host, and command the people, saying, Prepare you victuals; for within three days ye shall pass over this Jordan, to go in to possess the land, which the LORD your God giveth you to possess it."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பின்பு யோசுவா: ரூபனியரையும் காத்தியரையும் மனாசேயின் பாதிக்கோத்திரத்தாரையும் நோக்கி:",
            "english": "And to the Reubenites, and to the Gadites, and to half the tribe of Manasseh, spake Joshua, saying,"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "கர்த்தருடைய தாசனாகிய மோசே உங்களுக்குக் கற்பித்த வார்த்தையை நினைத்துக்கொள்ளுங்கள்; உங்கள் தேவனாகிய கர்த்தர் உங்களை இளைப்பாறப்பண்ணி, இந்த தேசத்தை உங்களுக்குக் கொடுத்தாரே.",
            "english": "Remember the word which Moses the servant of the LORD commanded you, saying, The LORD your God hath given you rest, and hath given you this land."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "உங்கள் பெண்சாதிகளும் பிள்ளைகளும் மிருகஜீவன்களும், மோசே உங்களுக்கு யோர்தானுக்கு இப்புறத்திலே கொடுத்த தேசத்தில் இருக்கட்டும்; உங்களிலுள்ள யுத்தவீரர் யாவரும் உங்கள் சகோதரருக்கு முன்பாக அணியணியாகக் கடந்துபோய்,",
            "english": "Your wives, your little ones, and your cattle, shall remain in the land which Moses gave you on this side Jordan; but ye shall pass before your brethren armed, all the mighty men of valour, and help them;"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "கர்த்தர் உங்களைப்போல உங்கள் சகோதரரையும் இளைப்பாறப்பண்ணி, அவர்களும் உங்கள் தேவனாகிய கர்த்தர் தங்களுக்குக் கொடுக்கும் தேசத்தைச் சுதந்தரித்துக்கொள்ளுமட்டும், அவர்களுக்கு உதவிசெய்யக்கடவீர்கள்; பின்பு நீங்கள் கர்த்தருடைய தாசனாகிய மோசே உங்களுக்கு யோர்தானுக்கு இப்புறத்தில் சூரியன் உதிக்கும் திசைக்கு நேராகக் கொடுத்த உங்கள் சுதந்தரமான தேசத்துக்குத் திரும்பி, அதைச் சுதந்தரித்துக்கொண்டிருப்பீர்களாக என்றான்.",
            "english": "Until the LORD have given your brethren rest, as he hath given you, and they also have possessed the land which the LORD your God giveth them: then ye shall return unto the land of your possession, and enjoy it, which Moses the LORD’s servant gave you on this side Jordan toward the sunrising."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அப்பொழுது அவர்கள் யோசுவாவுக்குப் பிரதியுத்தரமாக: நீர் எங்களுக்குக் கட்டளையிடுகிறதையெல்லாம் செய்வோம்; நீர் எங்களை அனுப்பும் இடமெங்கும் போவோம்.",
            "english": "And they answered Joshua, saying, All that thou commandest us we will do, and whithersoever thou sendest us, we will go."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "நாங்கள் மோசேக்குச் செவிகொடுத்ததுபோல உமக்கும் செவிகொடுப்போம்; உம்முடைய தேவனாகிய கர்த்தர்மாத்திரம் மோசேயோடே இருந்ததுபோல, உம்மோடும் இருப்பாராக.",
            "english": "According as we hearkened unto Moses in all things, so will we hearken unto thee: only the LORD thy God be with thee, as he was with Moses."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நீர் எங்களுக்குக் கட்டளையிடும் சகல காரியத்திலும் உம்முடைய சொல்லைக்கேளாமல், உம்முடைய வாக்குக்கு முரட்டாட்டம்பண்ணுகிற எவனும் கொலைசெய்யப்படக்கடவன்; பலங்கொண்டு திடமனதாய்மாத்திரம் இரும் என்றார்கள்.",
            "english": "Whosoever he be that doth rebel against thy commandment, and will not hearken unto thy words in all that thou commandest him, he shall be put to death: only be strong and of a good courage."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நூனின் குமாரனாகிய யோசுவா சித்தீமிலிருந்து வேவுகாரராகிய இரண்டு மனுஷரை இரகசியமாய் வேவுபார்க்கும்படி அனுப்பி: நீங்கள் போய் தேசத்தையும் எரிகோவையும் பார்த்துவாருங்கள் என்றான். அவர்கள் போய், ராகாப் என்னும் பெயர்கொண்ட வேசியின் வீட்டுக்குள் பிரவேசித்து, அங்கே தங்கினார்கள்.",
            "english": "And Joshua the son of Nun sent out of Shittim two men to spy secretly, saying, Go view the land, even Jericho. And they went, and came into an harlot’s house, named Rahab, and lodged there."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "தேசத்தை வேவுபார்க்கும்படி, இஸ்ரவேல் புத்திரரில் சில மனுஷர் இந்த ராத்திரியிலே இங்கே வந்தார்கள் என்று எரிகோவின் ராஜாவுக்குச் சொல்லப்பட்டது.",
            "english": "And it was told the king of Jericho, saying, Behold, there came men in hither to night of the children of Israel to search out the country."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அப்பொழுது எரிகோவின் ராஜா ராகாபண்டைக்கு ஆள் அனுப்பி: உன்னிடத்தில் வந்து, உன் வீட்டுக்குள் பிரவேசித்த மனுஷரை வெளியே கொண்டுவா; அவர்கள் தேசத்தையெல்லாம் வேவுபார்க்கும்படி வந்தார்கள் என்று சொல்லச்சொன்னான்.",
            "english": "And the king of Jericho sent unto Rahab, saying, Bring forth the men that are come to thee, which are entered into thine house: for they be come to search out all the country."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அந்த ஸ்திரீ அவ்விரண்டு மனுஷரையும் கொண்டுபோய் அவர்களை ஒழித்து வைத்து: மெய்தான், என்னிடத்தில் மனுஷர் வந்திருந்தார்கள்; ஆனாலும் அவர்கள் எவ்விடத்தாரோ எனக்குத் தெரியாது.",
            "english": "And the woman took the two men, and hid them, and said thus, There came men unto me, but I wist not whence they were:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "வாசலை அடைக்கும் நேரத்தில் இருட்டுவேளையிலே, அந்த மனுஷர் புறப்பட்டுப் போய்விட்டார்கள்; அவர்கள் எங்கே போனார்களோ எனக்குத் தெரியாது; அவர்களைச் சீக்கிரமாய்ப் போய்த்தேடுங்கள்; நீங்கள் அவர்களைப் பிடித்துக்கொள்ளலாம் என்றாள்.",
            "english": "And it came to pass about the time of shutting of the gate, when it was dark, that the men went out: whither the men went I wot not: pursue after them quickly; for ye shall overtake them."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவள் அவர்களை வீட்டின்மேல் ஏறப்பண்ணி, வீட்டின்மேல் பரப்பப்பட்ட சணல் தட்டைகளுக்குள்ளே மறைத்து வைத்திருந்தாள்.",
            "english": "But she had brought them up to the roof of the house, and hid them with the stalks of flax, which she had laid in order upon the roof."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அந்த மனுஷர் யோர்தானுக்குப் போகிற வழியில் துறைகள் மட்டும் அவர்களைத் தேடப்போனார்கள்; அவர்களைத் தேடுகிறவர்கள் புறப்பட்டவுடனே வாசல் அடைக்கப்பட்டது.",
            "english": "And the men pursued after them the way to Jordan unto the fords: and as soon as they which pursued after them were gone out, they shut the gate."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அந்த மனுஷர் படுத்துக்கொள்ளுமுன்னே அவள் வீட்டின்மேல் அவர்களிடத்திற்கு ஏறிப்போய்,",
            "english": "And before they were laid down, she came up unto them upon the roof;"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "கர்த்தர் உங்களுக்கு தேசத்தை ஒப்புக்கொடுத்தாரென்றும், உங்களைப்பற்றி எங்களுக்குத் திகில் பிடித்திருக்கிறதென்றும், உங்களைக்குறித்து தேசத்துக் குடிகள் எல்லாரும் சோர்ந்துபோனார்கள் என்றும் அறிவேன்.",
            "english": "And she said unto the men, I know that the LORD hath given you the land, and that your terror is fallen upon us, and that all the inhabitants of the land faint because of you."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "நீங்கள் எகிப்திலிருந்து புறப்பட்டபோது, கர்த்தர் உங்களுக்கு முன்பாகச் சிவந்த சமுத்திரத்தின் தண்ணீரை வற்றிப்போகப்பண்ணினதையும், நீங்கள் யோர்தானுக்கு அப்புறத்தில் சங்காரம் பண்ணின எமோரியரின் இரண்டு ராஜாக்களாகிய சீகோனுக்கும் ஓகுக்கும் செய்ததையும் கேள்விப்பட்டோம்.",
            "english": "For we have heard how the LORD dried up the water of the Red sea for you, when ye came out of Egypt; and what ye did unto the two kings of the Amorites, that were on the other side Jordan, Sihon and Og, whom ye utterly destroyed."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "கேள்விப்பட்டபோது எங்கள் இருதயம் கரைந்துபோயிற்று, உங்களாலே எல்லாருடைய தைரியமும் அற்றுப்போயிற்று; உங்கள் தேவனாகிய கர்த்தரே உயர வானத்திலும் கீழே பூமியிலும் தேவனானவர்.",
            "english": "And as soon as we had heard these things, our hearts did melt, neither did there remain any more courage in any man, because of you: for the LORD your God, he is God in heaven above, and in earth beneath."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "இப்போதும் நான் உங்களுக்குத் தயவு செய்தபடியினால், நீங்களும் எங்கள் தகப்பன் குடும்பத்துக்குத் தயவுசெய்வோம் என்று கர்த்தர்பேரில் எனக்கு ஆணையிட்டு,",
            "english": "Now therefore, I pray you, swear unto me by the LORD, since I have shewed you kindness, that ye will also shew kindness unto my father’s house, and give me a true token:"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நீங்கள் என் தகப்பனையும் என் தாயையும் என் சகோதரரையும் என் சகோதரிகளையும் அவர்களுக்கு உண்டான எல்லாவற்றையும் உயிரோடே வைத்து, எங்கள் ஜீவனைச் சாவுக்குத் தப்புவிக்கும்படி, எனக்கு நிச்சயமான அடையாளத்தைக் கொடுக்கவேண்டும் என்றாள்.",
            "english": "And that ye will save alive my father, and my mother, and my brethren, and my sisters, and all that they have, and deliver our lives from death."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அப்பொழுது அந்த மனுஷர் அவளை நோக்கி: எங்கள் ஜீவனே உங்கள் ஜீவனுக்கு ஈடு, நீங்கள் எங்கள் காரியத்தை வெளிப்படுத்தாதிருந்தால், கர்த்தர் எங்களுக்குத் தேசத்தைக் கொடுக்கும்போது, நாங்கள் தயையும் சத்தியமும் பாராட்டுவோம் என்றார்கள்.",
            "english": "And the men answered her, Our life for yours, if ye utter not this our business. And it shall be, when the LORD hath given us the land, that we will deal kindly and truly with thee."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அப்பொழுது அவர்களைக் கயிற்றினாலே ஜன்னல்வழியாய் இறக்கிவிட்டாள்; அவள் வீடு அலங்கத்தின் மதிலில் இருந்தது; அலங்கத்திலே அவள் குடியிருந்தாள்.",
            "english": "Then she let them down by a cord through the window: for her house was upon the town wall, and she dwelt upon the wall."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அப்பொழுது அவள் அவர்களை நோக்கி: தேடுகிறவர்கள் உங்களைக் காணாதபடிக்கு, நீங்கள் மலையிலே போய், அவர்கள் திரும்பிவருமட்டும் அங்கே மூன்றுநாள் ஒளித்திருந்து, பின்பு உங்கள் வழியே போங்கள் என்றாள்.",
            "english": "And she said unto them, Get you to the mountain, lest the pursuers meet you; and hide yourselves there three days, until the pursuers be returned: and afterward may ye go your way."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அப்பொழுது அந்த மனுஷர் அவளை நோக்கி: இதோ, நாங்கள் தேசத்துக்குள் பிரவேசிக்கும்போது, நீ இந்த சிவப்புநூல் கயிற்றை எங்களை இறக்கிவிட்ட ஜன்னலிலே கட்டி, உன் தகப்பனையும் உன் தாயையும் உன் சகோதரர்களையும் உன் தகப்பன் குடும்பத்தார் அனைவரையும் உன்னிடத்தில் உன் வீட்டிலே சேர்த்துக்கொள்.",
            "english": "And the men said unto her, We will be blameless of this thine oath which thou hast made us swear."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "இல்லாவிட்டால் நீ எங்கள் கையில் வாங்கின ஆணைக்கு நீங்கலாயிருப்போம்.",
            "english": "Behold, when we come into the land, thou shalt bind this line of scarlet thread in the window which thou didst let us down by: and thou shalt bring thy father, and thy mother, and thy brethren, and all thy father’s household, home unto thee."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "எவனாகிலும் உன் வீட்டு வாசல்களிலிருந்து வெளியே புறப்பட்டால், அவனுடைய இரத்தப்பழி அவன் தலையின்மேல் இருக்கும்; எங்கள்மேல் குற்றம் இல்லை; உன்னோடே வீட்டில் இருக்கிற எவன்மேலாகிலும் கைபோடப்பட்டதேயாகில், அவனுடைய இரத்தப்பழி எங்கள் தலையின்மேல் இருக்கும்.",
            "english": "And it shall be, that whosoever shall go out of the doors of thy house into the street, his blood shall be upon his head, and we will be guiltless: and whosoever shall be with thee in the house, his blood shall be on our head, if any hand be upon him."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "நீ எங்கள் காரியத்தை வெளிப்படுத்தினாயேயானால், நீ எங்கள் கையில் வாங்கின ஆணைக்கு நீங்கலாயிருப்போம் என்றார்கள்.",
            "english": "And if thou utter this our business, then we will be quit of thine oath which thou hast made us to swear."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அதற்கு அவள் உங்கள் வார்த்தையின்படியே ஆகக்கடவது என்று சொல்லி, அவர்களை அனுப்பிவிட்டாள்; அவர்கள் போய்விட்டார்கள்; பின்பு அவள் அந்தச் சிவப்புக் கயிற்றை ஜன்னலிலே கட்டிவைத்தாள்.",
            "english": "And she said, According unto your words, so be it. And she sent them away, and they departed: and she bound the scarlet line in the window."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அவர்கள் போய், மலையிலே சேர்ந்து தேடுகிறவர்கள் திரும்பிவருமட்டும், மூன்று நாள் அங்கே தரித்திருந்தார்கள். தேடுகிறவர்கள் வழியெல்லாம் அவர்களைத் தேடியும் காணாதேபோனார்கள்.",
            "english": "And they went, and came unto the mountain, and abode there three days, until the pursuers were returned: and the pursuers sought them throughout all the way, but found them not."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அந்த இரண்டு மனுஷரும் திரும்பி, மலையிலிருந்து இறங்கி, ஆற்றைக்கடந்து, நூனின் குமாரனாகிய யோசுவாவினிடத்தில் வந்து, தங்களுக்குச் சம்பவித்த யாவையும் அவனுக்குத் தெரிவித்து;",
            "english": "So the two men returned, and descended from the mountain, and passed over, and came to Joshua the son of Nun, and told him all things that befell them:"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "கர்த்தர் தேசத்தையெல்லாம் நம்முடைய கையில் ஒப்புக்கொடுத்தார்; தேசத்தின் குடிகளெல்லாம் நமக்குமுன்பாகச் சோர்ந்துபோனார்கள் என்று அவனோடே சொன்னார்கள்.",
            "english": "And they said unto Joshua, Truly the LORD hath delivered into our hands all the land; for even all the inhabitants of the country do faint because of us."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அதிகாலமே யோசுவா எழுந்திருந்தபின்பு, அவனும் இஸ்ரவேல் புத்திரர் அனைவரும் சித்தீமிலிருந்து பிரயாணம்பண்ணி, யோர்தான் மட்டும் வந்து, அதைக்கடந்து போகுமுன்னே அங்கே இராத்தங்கினார்கள்.",
            "english": "And Joshua rose early in the morning; and they removed from Shittim, and came to Jordan, he and all the children of Israel, and lodged there before they passed over."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "மூன்று நாள் சென்றபின்பு, அதிபதிகள் பாளயம் எங்கும் போய்,",
            "english": "And it came to pass after three days, that the officers went through the host;"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஜனங்களை நோக்கி: நீங்கள் உங்கள் தேவனாகிய கர்த்தருடைய உடன்படிக்கைப் பெட்டியையும் அதைச்சுமக்கிற லேவியராகிய ஆசாரியர்களையும் கண்டவுடனே, நீங்களும் உங்கள் இடத்தைவிட்டுப் பிரயாணப்பட்டு, அதற்குப் பின்செல்லுங்கள்.",
            "english": "And they commanded the people, saying, When ye see the ark of the covenant of the LORD your God, and the priests the Levites bearing it, then ye shall remove from your place, and go after it."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "உங்களுக்கும் அதற்கும் இடையிலே இரண்டாயிரம் முழத் தூரமான இடம் இருக்கவேண்டும்; நீங்கள் நடக்கவேண்டிய வழியை அறியும்படிக்கு, அதற்குச் சமீபமாய் வராதிருப்பீர்களாக; இதற்குமுன்னே நீங்கள் ஒருபோதும் இந்த வழியாய் நடந்து போகவில்லை என்று சொல்லி கட்டளையிட்டார்கள்.",
            "english": "Yet there shall be a space between you and it, about two thousand cubits by measure: come not near unto it, that ye may know the way by which ye must go: for ye have not passed this way heretofore."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "யோசுவா ஜனங்களை நோக்கி: உங்களைப் பரிசுத்தம்பண்ணிக்கொள்ளுங்கள்; நாளைக்குக் கர்த்தர் உங்கள் நடுவிலே அற்புதங்களைச் செய்வார் என்றான்.",
            "english": "And Joshua said unto the people, Sanctify yourselves: for to morrow the LORD will do wonders among you."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பின்பு யோசுவா ஆசாரியர்களை நோக்கி: நீங்கள் உடன்படிக்கைப்பெட்டியை எடுத்துக்கொண்டு, ஜனங்களுக்கு முன்னே நடந்து போங்கள் என்றான்; அப்படியே உடன்படிக்கைப் பெட்டியை எடுத்துக்கொண்டு ஜனங்களுக்கு முன்னே போனார்கள்.",
            "english": "And Joshua spake unto the priests, saying, Take up the ark of the covenant, and pass over before the people. And they took up the ark of the covenant, and went before the people."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "கர்த்தர் யோசுவாவை நோக்கி: நான் மோசேயோடே இருந்ததுபோல, உன்னோடும் இருக்கிறேன் என்பதை இஸ்ரவேலரெல்லாரும் அறியும்படிக்கு, இன்று அவர்கள் கண்களுக்கு முன்பாக உன்னை மேன்மைப்படுத்துவேன்.",
            "english": "And the LORD said unto Joshua, This day will I begin to magnify thee in the sight of all Israel, that they may know that, as I was with Moses, so I will be with thee."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "உடன்படிக்கைப் பெட்டியைச் சுமக்கிற ஆசாரியரைப் பார்த்து: நீங்கள் யோர்தான் தண்ணீர் ஓரத்தில் சேரும்போது, யோர்தானில் நில்லுங்கள் என்று நீ கட்டளையிடுவாயாக என்றார்.",
            "english": "And thou shalt command the priests that bear the ark of the covenant, saying, When ye are come to the brink of the water of Jordan, ye shall stand still in Jordan."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "யோசுவா இஸ்ரவேல் புத்திரரை நோக்கி: நீங்கள் இங்கே சேர்ந்து, உங்கள் தேவனாகிய கர்த்தருடைய வார்த்தைகளைக் கேளுங்கள் என்றான்.",
            "english": "And Joshua said unto the children of Israel, Come hither, and hear the words of the LORD your God."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பின்பு யோசுவா: ஜீவனுள்ள தேவன் உங்கள் நடுவிலே இருக்கிறார் என்பதையும், அவர் கானானியரையும் ஏத்தியரையும் ஏவியரையும் பெரிசியரையும் கிர்காசியரையும் எமோரியரையும் எபூசியரையும் உங்களுக்கு முன்பாகத் துரத்திவிடுவார் என்பதையும், நீங்கள் அறிந்துகொள்வதற்கு அடையாளமாக:",
            "english": "And Joshua said, Hereby ye shall know that the living God is among you, and that he will without fail drive out from before you the Canaanites, and the Hittites, and the Hivites, and the Perizzites, and the Girgashites, and the Amorites, and the Jebusites."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "இதோ, சர்வ பூமிக்கும் ஆண்டவராயிருக்கிறவருடைய உடன்படிக்கைப்பெட்டி உங்களுக்கு முன்னே யோர்தானிலே போகிறது.",
            "english": "Behold, the ark of the covenant of the LORD of all the earth passeth over before you into Jordan."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "இப்பொழுதும் இஸ்ரவேல் கோத்திரங்களிலே பன்னிரண்டுபேரை, ஒவ்வொரு கோத்திரத்துக்கு ஒவ்வொருவராகப் பிரித்தெடுங்கள்.",
            "english": "Now therefore take you twelve men out of the tribes of Israel, out of every tribe a man."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "சம்பவிப்பது என்னவென்றால், சர்வபூமிக்கும் ஆண்டவராகிய கர்த்தரின் பெட்டியைச்சுமக்கிற ஆசாரியர்களின் உள்ளங்கால்கள் யோர்தானின் தண்ணீரிலே பட்டமாத்திரத்தில், மேலேயிருந்து ஓடிவருகிற யோர்தானின் தண்ணீர் ஓடாமல் ஒரு குவியலாக நிற்கும் என்றான்.",
            "english": "And it shall come to pass, as soon as the soles of the feet of the priests that bear the ark of the LORD, the LORD of all the earth, shall rest in the waters of Jordan, that the waters of Jordan shall be cut off from the waters that come down from above; and they shall stand upon an heap."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஜனங்கள் யோர்தானைக் கடந்துபோகத் தங்கள் கூடாரங்களில் இருந்து புறப்பட்டார்கள்; ஆசாரியர்கள் உடன்படிக்கைப் பெட்டியை ஜனங்களுக்கு முன்னே சுமந்து கொண்டுபோய், யோர்தான் மட்டும் வந்தார்கள்.",
            "english": "And it came to pass, when the people removed from their tents, to pass over Jordan, and the priests bearing the ark of the covenant before the people;"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "யோர்தான் அறுப்புக்காலம் முழுவதும் கரைபுரண்டுபோம். பெட்டியைச்சுமக்கிற ஆசாரியர்களின் கால்கள் தண்ணீரின் ஓரத்தில் பட்டவுடனே,",
            "english": "And as they that bare the ark were come unto Jordan, and the feet of the priests that bare the ark were dipped in the brim of the water, (for Jordan overfloweth all his banks all the time of harvest,)"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "மேலேயிருந்து ஓடிவருகிற தண்ணீர் நின்று சார்தானுக்கடுத்த ஆதாம் ஊர்வரைக்கும் ஒரு குவியலாகக் குவிந்தது; உப்புக்கடல் என்னும் சமனான வெளியின் கடலுக்கு ஓடிவருகிற தண்ணீர் பிரிந்து ஓடிற்று; அப்பொழுது ஜனங்கள் எரிகோவுக்கு எதிரே கடந்து போனார்கள்.",
            "english": "That the waters which came down from above stood and rose up upon an heap very far from the city Adam, that is beside Zaretan: and those that came down toward the sea of the plain, even the salt sea, failed, and were cut off: and the people passed over right against Jericho."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சகல ஜனங்களும் யோர்தானைக்கடந்து தீருமளவும், கர்த்தருடைய உடன்படிக்கைப் பெட்டியைச் சுமக்கிற ஆசாரியர்கள் யோர்தானின் நடுவிலே தண்ணீரில்லாத தரையில் காலுூன்றி நிற்கும்போது, இஸ்ரவேலரெல்லாரும் தண்ணீரற்ற உலர்ந்த தரைவழியாய்க் கடந்து போனார்கள்.",
            "english": "And the priests that bare the ark of the covenant of the LORD stood firm on dry ground in the midst of Jordan, and all the Israelites passed over on dry ground, until all the people were passed clean over Jordan."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஜனங்கள் எல்லாரும் யோர்தானைக்கடந்து தீர்ந்தபோது, கர்த்தர் யோசுவாவை நோக்கி:",
            "english": "And it came to pass, when all the people were clean passed over Jordan, that the LORD spake unto Joshua, saying,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீங்கள் ஒவ்வொரு கோத்திரத்திற்கு ஒவ்வொருவராக ஜனங்களில் பன்னிரண்டுபேரைத் தெரிந்துகொண்டு,",
            "english": "Take you twelve men out of the people, out of every tribe a man,"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "இங்கே யோர்தானின் நடுவிலே ஆசாரியரின் கால்கள் நிலையாய் நின்ற இடத்திலே பன்னிரண்டு கற்களை எடுத்து, அவைகளை உங்களோடேகூட அக்கரைக்குக் கொண்டுபோய், நீங்கள் இன்று இரவில்தங்கும் ஸ்தானத்திலே அவைகளை வையுங்கள் என்று அவர்களுக்குக் கட்டளையிடுங்கள் என்றார்.",
            "english": "And command ye them, saying, Take you hence out of the midst of Jordan, out of the place where the priests’ feet stood firm, twelve stones, and ye shall carry them over with you, and leave them in the lodging place, where ye shall lodge this night."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அப்பொழுது யோசுவா இஸ்ரவேல் புத்திரரில் ஒவ்வொரு கோத்திரத்திற்கு ஒவ்வொருவராக ஆயத்தப்படுத்தியிருந்த பன்னிரண்டுபேரை அழைத்து,",
            "english": "Then Joshua called the twelve men, whom he had prepared of the children of Israel, out of every tribe a man:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அவர்களை நோக்கி: நீங்கள் யோர்தானின் மத்தியில் உங்கள் தேவனாகிய கர்த்தரின் பெட்டிக்கு முன்பாகக் கடந்து போய், உங்களுக்குள்ளே ஒரு அடையாளமாயிருக்கும்படிக்கு, இஸ்ரவேல் புத்திரருடைய கோத்திரங்களின் இலக்கத்திற்குச் சரியாக, உங்களில் ஒவ்வொருவன் ஒவ்வொரு கல்லைத் தன் தோளின்மேல் எடுத்துக்கொண்டு போங்கள்.",
            "english": "And Joshua said unto them, Pass over before the ark of the LORD your God into the midst of Jordan, and take you up every man of you a stone upon his shoulder, according unto the number of the tribes of the children of Israel:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நாளை இந்தக் கற்கள் ஏதென்று உங்கள் பிள்ளைகள் உங்களைக் கேட்கும்போது,",
            "english": "That this may be a sign among you, that when your children ask their fathers in time to come, saying, What mean ye by these stones?"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நீங்கள் கர்த்தருடைய உடன்படிக்கைப் பெட்டிக்கு முன்பாக யோர்தானின் தண்ணீர் பிரிந்துபோனதினால் அவைகள் வைக்கப்பட்டிருக்கிறது; யோர்தானைக் கடந்துபோகிறபோது, யோர்தானின் தண்ணீர் பிரிந்துபோயிற்று; ஆகையால் இந்தக் கற்கள் இஸ்ரவேல் புத்திரருக்கு என்றைக்கும் நினைப்பூட்டும் அடையாளம் என்று சொல்லுங்கள் என்றான்.",
            "english": "Then ye shall answer them, That the waters of Jordan were cut off before the ark of the covenant of the LORD; when it passed over Jordan, the waters of Jordan were cut off: and these stones shall be for a memorial unto the children of Israel for ever."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "யோசுவா கட்டளையிட்டபடி இஸ்ரவேல் புத்திரர் செய்து, கர்த்தர் யோசுவாவோடு சொன்னபடியே, இஸ்ரவேல் புத்திரருடைய கோத்திரங்களின் இலக்கத்திற்குச் சரியாகப் பன்னிரண்டு கற்களை யோர்தானின் நடுவிலே எடுத்து, அவைகளைத் தங்களோடேகூட அக்கரைக்குக் கொண்டுபோய், தாங்கள் தங்கின இடத்திலே வைத்தார்கள்.",
            "english": "And the children of Israel did so as Joshua commanded, and took up twelve stones out of the midst of Jordan, as the LORD spake unto Joshua, according to the number of the tribes of the children of Israel, and carried them over with them unto the place where they lodged, and laid them down there."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "யோர்தானின் நடுவிலும் உடன்படிக்கைப் பெட்டியைச் சுமந்த ஆசாரியரின் கால்கள் நின்ற இடத்திலே யோசுவா பன்னிரண்டு கற்களை நாட்டினான்; அவைகள் இந்நாள்மட்டும் அங்கே இருக்கிறது.",
            "english": "And Joshua set up twelve stones in the midst of Jordan, in the place where the feet of the priests which bare the ark of the covenant stood: and they are there unto this day."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "மோசே யோசுவாவுக்குக் கட்டளையிட்டிருந்த எல்லாவற்றின்படியும் ஜனங்களுக்குச் சொல்லும்படி, கர்த்தர் யோசுவாவுக்குக் கட்டளையிட்டவையெல்லாம் செய்து முடியுமட்டும், பெட்டியைச்சுமக்கிற ஆசாரியர் யோர்தானின் நடுவே நின்றார்கள்; ஜனங்கள் தீவிரித்துக் கடந்துபோனார்கள்.",
            "english": "For the priests which bare the ark stood in the midst of Jordan, until everything was finished that the LORD commanded Joshua to speak unto the people, according to all that Moses commanded Joshua: and the people hasted and passed over."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஜனமெல்லாம் கடந்துபோனபின்பு, கர்த்தருடைய பெட்டியும் கடந்தது; ஆசாரியர் ஜனத்துக்கு முன்பாகப் போனார்கள்.",
            "english": "And it came to pass, when all the people were clean passed over, that the ark of the LORD passed over, and the priests, in the presence of the people."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ரூபன் புத்திரரும் காத் புத்திரரும் மனாசேயின் பாதிக் கோத்திரத்தாரும் மோசே தங்களுக்குச் சொன்னபடியே அணிஅணியாய் இஸ்ரவேல் புத்திரருக்கு முன்பாகக் கடந்துபோனார்கள்.",
            "english": "And the children of Reuben, and the children of Gad, and half the tribe of Manasseh, passed over armed before the children of Israel, as Moses spake unto them:"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "ஏறக்குறைய நாற்பதினாயிரம்பேர் யுத்தசன்னத்தராய் யுத்தம்பண்ணும்படி, கர்த்தருக்கு முன்பாக எரிகோவின் சமனான வெளிகளுக்குக் கடந்துபோனார்கள்.",
            "english": "About forty thousand prepared for war passed over before the LORD unto battle, to the plains of Jericho."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அந்நாளிலே கர்த்தர் யோசுவாவைச் சகல இஸ்ரவேலரின் கண்களுக்கு முன்பாகவும் மேன்மைப்படுத்தினார்; அவர்கள் மோசேக்குப் பயந்திருந்ததுபோல, அவனுக்கும், அவன் உயிரோடிருந்த நாளெல்லாம் பயந்திருந்தார்கள்.",
            "english": "On that day the LORD magnified Joshua in the sight of all Israel; and they feared him, as they feared Moses, all the days of his life."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "கர்த்தர் யோசுவாவை நோக்கி:",
            "english": "And the LORD spake unto Joshua, saying,"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "சாட்சியின் பெட்டியைச் சுமக்கிற ஆசாரியர் யோர்தானிலிருந்து கரையேறும்படி அவர்களுக்குக் கட்டளையிடு என்று சொன்னார்.",
            "english": "Command the priests that bear the ark of the testimony, that they come up out of Jordan."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "யோசுவா: யோர்தானிலிருந்து கரையேறி வாருங்கள் என்று ஆசாரியர்களுக்குக் கட்டளையிட்டான்.",
            "english": "Joshua therefore commanded the priests, saying, Come ye up out of Jordan."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அப்பொழுது கர்த்தருடைய உடன்படிக்கைப் பெட்டியைச் சுமக்கிற ஆசாரியர் யோர்தான் நதியிலிருந்து ஏறி, அவர்கள் உள்ளங்கால்கள் கரையில் ஊன்றினபோது, யோர்தானின் தண்ணீர்கள் தங்களிடத்துக்குத் திரும்பி, முன்போல அதின் கரையெங்கும் புரண்டது.",
            "english": "And it came to pass, when the priests that bare the ark of the covenant of the LORD were come up out of the midst of Jordan, and the soles of the priests’ feet were lifted up unto the dry land, that the waters of Jordan returned unto their place, and flowed over all his banks, as they did before."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "இந்தப்பிரகாரமாக முதல் மாதம் பத்தாம் தேதியிலே ஜனங்கள் யோர்தானிலிருந்து கரையேறி, எரிகோவுக்குக் கீழ் எல்லையான கில்காலிலே பாளயமிறங்கினார்கள்.",
            "english": "And the people came up out of Jordan on the tenth day of the first month, and encamped in Gilgal, in the east border of Jericho."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அவர்கள் யோர்தானிலிருந்து எடுத்துக் கொண்டுவந்த அந்தப் பன்னிரண்டு கற்களையும் யோசுவா கில்காலிலே நாட்டி,",
            "english": "And those twelve stones, which they took out of Jordan, did Joshua pitch in Gilgal."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரரை நோக்கி: நாளை உங்கள் பிள்ளைகள் இந்தக்கற்கள் யாதென்று; தங்கள் பிதாக்களைக் கேட்கும்போது",
            "english": "And he spake unto the children of Israel, saying, When your children shall ask their fathers in time to come, saying, What mean these stones?"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "நீங்கள் உங்கள் பிள்ளைகளுக்கு அறிவிக்கவேண்டியது என்னவென்றால்: இஸ்ரவேலர் வெட்டாந்தரை வழியாய் இந்த யோர்தானைக்கடந்து வந்தார்கள்.",
            "english": "Then ye shall let your children know, saying, Israel came over this Jordan on dry land."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "பூமியின் சகல ஜனங்களும் கர்த்தருடைய கரம் பலத்ததென்று அறியும்படிக்கும், நீங்கள் சகல நாளும் உங்கள் தேவனாகிய கர்த்தருக்குப் பயப்படும்படிக்கும்,",
            "english": "For the LORD your God dried up the waters of Jordan from before you, until ye were passed over, as the LORD your God did to the Red sea, which he dried up from before us, until we were gone over:"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "உங்கள் தேவனாகிய கர்த்தர் சிவந்த சமுத்திரத்தின் தண்ணீரை நாங்கள் கடந்து தீருமட்டும் எங்களுக்கு முன்பாக வற்றிப்போகப்பண்ணினதுபோல, உங்கள் தேவனாகிய கர்த்தர் யோர்தானின் தண்ணீருக்கும் செய்து, அதை உங்களுக்கு முன்பாக நீங்கள் கடந்து தீருமளவும் வற்றிப்போகப்பண்ணினார் என்று அறிவிக்கக்கடவீர்கள் என்றான்.",
            "english": "That all the people of the earth might know the hand of the LORD, that it is mighty: that ye might fear the LORD your God for ever."
          }
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரர் கடந்து தீருமளவும், கர்த்தர் யோர்தானின் தண்ணீரை அவர்களுக்கு முன்பாக வற்றிப்போகப்பண்ணினதை, யோர்தானுக்கு மேல்கரையில் குடியிருந்த எமோரியரின் சகல ராஜாக்களும் கேட்டதுமுதற்கொண்டு, அவர்கள் இருதயம் கரைந்து, இஸ்ரவேல் புத்திரருக்கு முன்பாகச் சோர்ந்துபோனார்கள்.",
            "english": "And it came to pass, when all the kings of the Amorites, which were on the side of Jordan westward, and all the kings of the Canaanites, which were by the sea, heard that the LORD had dried up the waters of Jordan from before the children of Israel, until we were passed over, that their heart melted, neither was there spirit in them any more, because of the children of Israel."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அக்காலத்திலே கர்த்தர் யோசுவாவை நோக்கி: நீ கருக்கான கத்திகளை உண்டாக்கி, திரும்ப இரண்டாம்விசை இஸ்ரவேல் புத்திரரை விருத்தசேதனம் பண்ணு என்றார்.",
            "english": "At that time the LORD said unto Joshua, Make thee sharp knives, and circumcise again the children of Israel the second time."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அப்பொழுது யோசுவா கருக்கான கத்திகளை உண்டாக்கி, இஸ்ரவேல் புத்திரரை ஆர்லோத் மேட்டிலே விருத்தசேதனம் பண்ணினான்.",
            "english": "And Joshua made him sharp knives, and circumcised the children of Israel at the hill of the foreskins."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "யோசுவா இப்படி விருத்தசேதனம் பண்ணின முகாந்தரம் என்னவென்றால்: எகிப்திலிருந்து புறப்பட்ட சகல ஆண்மக்களாகிய யுத்தபுருஷர் எல்லாரும் எகிப்திலிருந்து புறப்பட்டபின்பு, வழியில் வனாந்தரத்திலே மாண்டுபோனார்கள்.",
            "english": "And this is the cause why Joshua did circumcise: All the people that came out of Egypt, that were males, even all the men of war, died in the wilderness by the way, after they came out of Egypt."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "எகிப்திலிருந்து புறப்பட்ட எல்லா ஜனங்களும் விருத்தசேதனம்பண்ணப்பட்டிருந்தார்கள்; அவர்கள் எகிப்திலிருந்து புறப்பட்டபின்பு, வழியில் வனாந்தரத்திலே பிறந்த சகல ஜனங்களும் விருத்தசேதனம்பண்ணப்படாதிருந்தார்கள்.",
            "english": "Now all the people that came out were circumcised: but all the people that were born in the wilderness by the way as they came forth out of Egypt, them they had not circumcised."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படியாமற்போன எகிப்திலிருந்து புறப்பட்ட யுத்த புருஷரான யாவரும் மாளுமட்டும், இஸ்ரவேல் புத்திரர் நாற்பது வருஷம் வனாந்தரத்தில் நடந்து திரிந்தார்கள்; கர்த்தர் எங்களுக்குக் கொடுக்கும்படி அவர்கள் பிதாக்களுக்கு ஆணையிட்ட பாலும் தேனும் ஓடுகிற தேசத்தை அவர்கள் காண்பதில்லை என்று கர்த்தர் அவர்களுக்கு ஆணையிட்டிருந்தார்.",
            "english": "For the children of Israel walked forty years in the wilderness, till all the people that were men of war, which came out of Egypt, were consumed, because they obeyed not the voice of the LORD: unto whom the LORD sware that he would not shew them the land, which the LORD sware unto their fathers that he would give us, a land that floweth with milk and honey."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவர்களுக்குப் பதிலாக அவர் எழும்பப்பண்ணின அவர்கள் பிள்ளைகளை யோசுவா விருத்தசேதனம் பண்ணினான்; வழியிலே அவர்களை விருத்தசேதனம்பண்ணாததினால் அவர்கள் விருத்தசேதனம் இல்லாதிருந்தார்கள்.",
            "english": "And their children, whom he raised up in their stead, them Joshua circumcised: for they were uncircumcised, because they had not circumcised them by the way."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஜனங்களெல்லாரும் விருத்தசேதனம்பண்ணப்பட்டுத் தீர்ந்தபின்பு, அவர்கள் குணமாகுமட்டும் தங்கள் தங்கள் இடத்திலே பாளயத்தில் தரித்திருந்தார்கள்.",
            "english": "And it came to pass, when they had done circumcising all the people, that they abode in their places in the camp, till they were whole."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "கர்த்தர் யோசுவாவை நோக்கி: இன்று எகிப்தின் நிந்தையை உங்கள்மேல் இராதபடிக்குப் புரட்டிப்போட்டேன் என்றார்; அதனால் அந்த ஸ்தலம் இந்நாள்வரைக்கும் கில்கால் என்னப்படுகிறது.",
            "english": "And the LORD said unto Joshua, This day have I rolled away the reproach of Egypt from off you. Wherefore the name of the place is called Gilgal unto this day."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரர் கில்காலிலே பாளயமிறங்கியிருந்து, மாதத்தின் பதினாலாம் தேதி அந்திநேரத்திலே எரிகோவின் சமனான வெளிகளிலே பஸ்காவை ஆசரித்தார்கள்",
            "english": "And the children of Israel encamped in Gilgal, and kept the passover on the fourteenth day of the month at even in the plains of Jericho."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பஸ்காவின் மறுநாளாகிய அன்றையதினம் அவர்கள் தேசத்தினுடைய தானியத்தாலாகிய புளிப்பில்லாத அப்பங்களையும் சுட்ட கதிர்களையும் புசித்தார்கள்.",
            "english": "And they did eat of the old corn of the land on the morrow after the passover, unleavened cakes, and parched corn in the selfsame day."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவர்கள் தேசத்தின் தானியத்திலே புசித்த மறுநாளிலே மன்னா பெய்யாமல் ஒழிந்தது: அதுமுதல் இஸ்ரவேல் புத்திரருக்கு மன்னா இல்லாமற்போய், அவர்கள் கானான் தேசத்துப் பலனை அந்த வருஷத்தில்தானே புசித்தார்கள்.",
            "english": "And the manna ceased on the morrow after they had eaten of the old corn of the land; neither had the children of Israel manna any more; but they did eat of the fruit of the land of Canaan that year."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "பின்னும் யோசுவா எரிகோவின் வெளியிலிருந்து தன் கண்களை ஏறெடுத்துப் பார்க்கும்போது, இதோ, ஒருவர் அவனுக்கு எதிரே நின்றார்; உருவின பட்டயம் அவர் கையிலிருந்தது; யோசுவா அவரிடத்தில் போய்: நீர் எங்களைச் சேர்ந்தவரோ, எங்கள் சத்துருக்களைச் சேர்ந்தவரோ என்று கேட்டான்.",
            "english": "And it came to pass, when Joshua was by Jericho, that he lifted up his eyes and looked, and, behold, there stood a man over against him with his sword drawn in his hand: and Joshua went unto him, and said unto him, Art thou for us, or for our adversaries?"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அதற்கு அவர்: அல்ல, நான் கர்த்தருடைய சேனையின் அதிபதியாய் இப்பொழுது வந்தேன் என்றார்; அப்பொழுது யோசுவா தரையிலே முகங்குப்புறவிழுந்து பணிந்துகொண்டு, அவரை நோக்கி: என் ஆண்டவர் தமது அடியேனுக்குச் சொல்லுகிறது என்னவென்று கேட்டான்.",
            "english": "And he said, Nay; but as captain of the host of the LORD am I now come. And Joshua fell on his face to the earth, and did worship, and said unto him, What saith my lord unto his servant?"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அப்பொழுது கர்த்தருடைய சேனையின் அதிபதி யோசுவாவை நோக்கி: உன் கால்களிலிருக்கிற பாதரட்சைகளைக் கழற்றிப்போடு, நீ நிற்கிற இடம் பரிசுத்தமானது என்றார்; யோசுவா அப்படியே செய்தான்.",
            "english": "And the captain of the LORD’s host said unto Joshua, Loose thy shoe from off thy foot; for the place whereon thou standest is holy. And Joshua did so."
          }
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "எரிகோ இஸ்ரவேல் புத்திரருக்கு முன்பாக அடைக்கப்பட்டிருந்தது; ஒருவரும் வெளியே போகவுமில்லை, ஒருவரும் உள்ளே வரவுமில்லை.",
            "english": "Now Jericho was straitly shut up because of the children of Israel: none went out, and none came in."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "கர்த்தர் யோசுவாவை நோக்கி: இதோ, எரிகோவையும் அதின் ராஜாவையும் யுத்தவீரரையும் உன் கையில் ஒப்புக்கொடுத்தேன்.",
            "english": "And the LORD said unto Joshua, See, I have given into thine hand Jericho, and the king thereof, and the mighty men of valour."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "யுத்தபுருஷராகிய நீங்கள் அனைவரும் பட்டணத்தைச் சூழ்ந்து ஒருதரம் சுற்றிவாருங்கள்; இப்படி ஆறுநாள் செய்யக்கடவீர்கள்.",
            "english": "And ye shall compass the city, all ye men of war, and go round about the city once. Thus shalt thou do six days."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஏழு ஆசாரியர் பெட்டிக்கு முன்பாக ஏழு கொம்பு எக்காளங்களைப் பிடித்துக்கொண்டுபோகவேண்டும்; ஏழாம் நாளில் பட்டணத்தை ஏழுதரம் சுற்றிவரக்கடவர்கள்; ஆசாரியர் எக்காளங்களை ஊதவேண்டும்.",
            "english": "And seven priests shall bear before the ark seven trumpets of rams’ horns: and the seventh day ye shall compass the city seven times, and the priests shall blow with the trumpets."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அவர்கள் அந்தக் கொம்புகளினால் நெடுந்தொனி இடும்போதும், நீங்கள் எக்காள சத்தத்தைக் கேட்கும்போதும், ஜனங்கள் எல்லாரும் மகா ஆரவாரத்தோடே ஆர்ப்பரிக்கக்கடவர்கள்; அப்பொழுது பட்டணத்தின் அலங்கம் இடிந்துவிழும்; உடனே ஜனங்கள் அவரவர் தங்களுக்கு நேராக ஏறக்கடவர்கள் என்றார்.",
            "english": "And it shall come to pass, that when they make a long blast with the ram’s horn, and when ye hear the sound of the trumpet, all the people shall shout with a great shout; and the wall of the city shall fall down flat, and the people shall ascend up every man straight before him."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அந்தப்படியே நூனின் குமாரனாகிய யோசுவா ஆசாரியரை அழைத்து: உடன்படிக்கைப் பெட்டியை எடுத்துக்கொண்டுபோங்கள்; தொனிக்கும் ஏழு எக்காளங்களையும் ஏழு ஆசாரியர்கள் கர்த்தருடைய பெட்டிக்கு முன்பாகப் பிடித்துக்கொண்டு போகக்கடவர்கள் என்று சொல்லி;",
            "english": "And Joshua the son of Nun called the priests, and said unto them, Take up the ark of the covenant, and let seven priests bear seven trumpets of rams’ horns before the ark of the LORD."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஜனங்களை நோக்கி: பட்டணத்தைச் சுற்றி நடந்துபோங்கள்; யுத்தசன்னத்தரானவர்கள் கர்த்தரின் பெட்டிக்குமுன் நடக்கக்கடவர்கள் என்றான்.",
            "english": "And he said unto the people, Pass on, and compass the city, and let him that is armed pass on before the ark of the LORD."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "யோசுவா ஜனங்களிடத்தில் பேசினவுடனே, தொனிக்கும் ஏழு எக்காளங்களைப் பிடித்திருக்கும் ஏழு ஆசாரியர் கர்த்தருக்கு முன்பாக நடந்து எக்காளங்களை ஊதினார்கள்; கர்த்தருடைய உடன்படிக்கைப் பெட்டி அவர்களுக்குப் பின்சென்றது.",
            "english": "And it came to pass, when Joshua had spoken unto the people, that the seven priests bearing the seven trumpets of rams’ horns passed on before the LORD, and blew with the trumpets: and the ark of the covenant of the LORD followed them."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "எக்காளங்களை ஊதுகிற ஆசாரியருக்குமுன் யுத்தசன்னத்தரானவர்கள் நடந்தார்கள்; பின்தண்டு எக்காளங்கள் ஊதப்படும்போது பெட்டிக்குப் பின்சென்றது.",
            "english": "And the armed men went before the priests that blew with the trumpets, and the rereward came after the ark, the priests going on, and blowing with the trumpets."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "யோசுவா ஜனங்களை நோக்கி: நான் சொல்லும் நாள்மட்டும், நீங்கள் ஆர்ப்பரியாமலும் உங்கள் வாயினால் சத்தங்காட்டாமலும் இருங்கள்; உங்கள் வாயிலிருந்து ஒரு பேச்சும் புறப்படவேண்டாம்; ஆர்ப்பரியுங்கள் என்று உங்களுக்கு நான் சொல்லும் நாளிலே ஆர்ப்பரிப்பீர்களாக என்று கட்டளையிட்டிருந்தான்.",
            "english": "And Joshua had commanded the people, saying, Ye shall not shout, nor make any noise with your voice, neither shall any word proceed out of your mouth, until the day I bid you shout; then shall ye shout."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அப்படியே கர்த்தரின் பெட்டியைப் பட்டணத்தைச் சூழ்ந்து ஒருதரம் சுற்றிவரப்பண்ணினான்; அவர்கள் திரும்பப் பாளயத்தில் வந்து, பாளயத்தில் இராத் தங்கினார்கள்.",
            "english": "So the ark of the LORD compassed the city, going about it once: and they came into the camp, and lodged in the camp."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "யோசுவா அதிகாலமே எழுந்திருந்தான்; ஆசாரியர்கள் கர்த்தரின் பெட்டியைச் சுமந்துகொண்டு போனார்கள்.",
            "english": "And Joshua rose early in the morning, and the priests took up the ark of the LORD."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தொனிக்கும் ஏழு எக்காளங்களைப் பிடிக்கிற ஏழு ஆசாரியர்களும் எக்காளங்களை ஊதிக்கொண்டே கர்த்தரின் பெட்டிக்கு முன்பாக நடந்தார்கள்; யுத்தசன்னத்தரானவர்கள் அவர்களுக்கு முன்னாலே நடந்தார்கள்; பின்தண்டோவெனில் எக்காளங்கள் ஊதப்படுகையில், கர்த்தரின் பெட்டிக்குப் பின்சென்றது.",
            "english": "And seven priests bearing seven trumpets of rams’ horns before the ark of the LORD went on continually, and blew with the trumpets: and the armed men went before them; but the rereward came after the ark of the LORD, the priests going on, and blowing with the trumpets."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "இரண்டாம் நாளிலும் பட்டணத்தை ஒருதரம் சுற்றிவந்து, பாளயத்துக்குத் திரும்பினார்கள்; இந்தப்படி ஆறுநாளும் செய்தார்கள்.",
            "english": "And the second day they compassed the city once, and returned into the camp: so they did six days."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஏழாம்நாளில், அதிகாலமே கிழக்கு வெளுக்கும்போது எழுந்திருந்து அந்தப்பிரகாரமே பட்டணத்தை ஏழுதரம் சுற்றிவந்தார்கள்.",
            "english": "And it came to pass on the seventh day, that they rose early about the dawning of the day, and compassed the city after the same manner seven times: only on that day they compassed the city seven times."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஏழாந்தரம் ஆசாரியர் எக்காளங்களை ஊதுகையில், யோசுவா ஜனங்களை நோக்கி: ஆர்ப்பரியுங்கள், பட்டணத்தை கர்த்தர் உங்களுக்கு ஒப்புக்கொடுத்தார்.",
            "english": "And it came to pass at the seventh time, when the priests blew with the trumpets, Joshua said unto the people, Shout; for the LORD hath given you the city."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஆனாலும் இந்தப்பட்டணமும் இதிலுள்ள யாவும் கர்த்தருக்குச் சாபத்தீடாயிருக்கும்; நாம் அனுப்பின ஆட்களை ராகாப் என்னும் வேசி மறைத்துவைத்தபடியால், அவளும் அவளோடே வீட்டுக்குள் இருக்கிற அனைவருமாத்திரம் உயிரோடிருக்கக்கடவர்கள்.",
            "english": "And the city shall be accursed, even it, and all that are therein, to the LORD: only Rahab the harlot shall live, she and all that are with her in the house, because she hid the messengers that we sent."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "சாபத்தீடானதில் ஏதாகிலும் எடுத்துக்கொள்ளுகிறதினாலே நீங்கள் சாபத்தீடாகாதபடிக்கும், இஸ்ரவேல் பாளயத்தைச் சாபத்தீடாக்கி அதைக் கலங்கப்பண்ணாதபடிக்கும், நீங்கள் சாபத்தீடானதற்குமாத்திரம் எச்சரிக்கையாயிருங்கள்.",
            "english": "And ye, in any wise keep yourselves from the accursed thing, lest ye make yourselves accursed, when ye take of the accursed thing, and make the camp of Israel a curse, and trouble it."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "சகல வெள்ளியும் பொன்னும், வெண்கலத்தினாலும் இரும்பினாலும் செய்யப்பட்ட பாத்திரங்களும், கர்த்தருக்குப் பரிசுத்தமானவைகள்; அவைகள் கர்த்தரின் பொக்கிஷத்தில் சேரும் என்றான்.",
            "english": "But all the silver, and gold, and vessels of brass and iron, are consecrated unto the LORD: they shall come into the treasury of the LORD."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "எக்காளங்களை ஊதுகையில், ஜனங்கள் ஆர்ப்பரித்தார்கள்; எக்காள சத்தத்தை ஜனங்கள் கேட்டு, மகா ஆரவாரத்தோடே முழங்குகையில், அலங்கம் இடிந்து விழுந்தது; உடனே ஜனங்கள் அவரவர் தங்களுக்கு நேராகப் பட்டணத்தில் ஏறி, பட்டணத்தைப்பிடித்து,",
            "english": "So the people shouted when the priests blew with the trumpets: and it came to pass, when the people heard the sound of the trumpet, and the people shouted with a great shout, that the wall fell down flat, so that the people went up into the city, every man straight before him, and they took the city."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "பட்டணத்திலிருந்த புருஷரையும் ஸ்திரீகளையும் வாலிபரையும் கிழவரையும் ஆடுமாடுகளையும் கழுதைகளையும் சகலத்தையும் பட்டயக்கருக்கினால் சங்காரம் பண்ணினார்கள்.",
            "english": "And they utterly destroyed all that was in the city, both man and woman, young and old, and ox, and sheep, and ass, with the edge of the sword."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "யோசுவா, தேசத்தை வேவுபார்த்த இரண்டு புருஷரை நோக்கி: நீங்கள் அந்த வேசியின் வீட்டிலே போய், நீங்கள் அவளுக்கு ஆணையிட்டபடி அந்த ஸ்திரீயையும் அவளுக்கு உண்டான யாவையும் அங்கேயிருந்து வெளியே கொண்டுவாருங்கள் என்றான்.",
            "english": "But Joshua had said unto the two men that had spied out the country, Go into the harlot’s house, and bring out thence the woman, and all that she hath, as ye sware unto her."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அப்பொழுது வேவுகாரன் அந்த வாலிபர் உள்ளேபோய், ராகாபையும் அவள் தகப்பனையும் அவள் தாயையும் சகோதரர்களையும் அவளுக்குள்ள யாவையும் அவள் குடும்பத்தார் அனைவரையும் வெளியே அழைத்துக்கொண்டுவந்து, அவர்களை இஸ்ரவேல் பாளயத்துக்குப் புறம்பே இருக்கும்படி பண்ணினார்கள்",
            "english": "And the young men that were spies went in, and brought out Rahab, and her father, and her mother, and her brethren, and all that she had; and they brought out all her kindred, and left them without the camp of Israel."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "பட்டணத்தையும் அதிலுள்ள யாவையும் அக்கினியால் சுட்டெரித்தார்கள்; வெள்ளியையும் பொன்னையும், வெண்கலத்தினாலும் இரும்பினாலும் செய்தபாத்திரங்களையுமாத்திரம் கர்த்தரின் ஆலயப்பொக்கிஷத்தில் சேர்த்தார்கள்.",
            "english": "And they burnt the city with fire, and all that was therein: only the silver, and the gold, and the vessels of brass and of iron, they put into the treasury of the house of the LORD."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "எரிகோவை வேவுபார்க்க யோசுவா அனுப்பின ஆட்களை ராகாப் என்னும் வேசி மறைத்துவைத்தபடியினால், அவளையும் அவள் தகப்பன் வீட்டாரையும் அவளுக்குள்ள யாவையும் யோசுவா உயிரோடே வைத்தான்; அவள் இந்நாள்வரைக்கும் இஸ்ரவேலின் நடுவிலே குடியிருக்கிறாள்.",
            "english": "And Joshua saved Rahab the harlot alive, and her father’s household, and all that she had; and she dwelleth in Israel even unto this day; because she hid the messengers, which Joshua sent to spy out Jericho."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அக்காலத்திலே யோசுவா: இந்த எரிகோ பட்டணத்தைக் கட்டும்படி எழும்பும் மனுஷன் கர்த்தருக்கு முன்பாகச் சபிக்கப்பட்டிருக்கக்கடவன்; அவன் அதின் அஸ்திபாரத்தைப் போடுகிறபோது தன் மூத்த குமாரனையும், அதின் வாசல்களை வைக்கிறபோது; தன் இளைய குமாரனையும் சாகக் கொடுக்கக்கடவன் என்று சாபம் கூறினான்.",
            "english": "And Joshua adjured them at that time, saying, Cursed be the man before the LORD, that riseth up and buildeth this city Jericho: he shall lay the foundation thereof in his firstborn, and in his youngest son shall he set up the gates of it."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "இவ்விதமாய்க் கர்த்தர் யோசுவாவோடேகூட இருந்தார்; அவன் கீர்த்தி தேசமெங்கும் பரம்பிற்று.",
            "english": "So the LORD was with Joshua; and his fame was noised throughout all the country."
          }
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரர் சாபத்தீடானதிலே துரோகம்பண்ணினார்கள்; எப்படியெனில், யூதாகோத்திரத்துச் சேராகுடைய குமாரனான சப்தியின் மகன் கர்மீக்குப் பிறந்த ஆகான் என்பவன், சாபத்தீடானதிலே சிலதை எடுத்துக்கொண்டான்; ஆகையால் இஸ்ரவேல் புத்திரர்மேல் கர்த்தருடைய கோபம் மூண்டது.",
            "english": "But the children of Israel committed a trespass in the accursed thing: for Achan, the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, took of the accursed thing: and the anger of the LORD was kindled against the children of Israel."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "யோசுவா எரிகோவிலிருந்து பெத்தேலுக்குக் கிழக்கிலுள்ள பெத்தாவேன் சமீபத்திலிருக்கிற ஆயிபட்டணத்துக்குப் போகும்படி ஆட்களை அனுப்பி: நீங்கள் போய், அந்த நாட்டை வேவுபாருங்கள் என்றான்; அந்த மனுஷர் போய்; ஆயியை வேவுபார்த்து,",
            "english": "And Joshua sent men from Jericho to Ai, which is beside Bethaven, on the east side of Bethel, and spake unto them, saying, Go up and view the country.  And the men went up and viewed Ai."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "யோசுவாவினிடத்தில் திரும்பிவந்து, அவனை நோக்கி: ஜனங்கள் எல்லாரும் போகவேண்டியதில்லை; ஏறக்குறைய இரண்டாயிரம் மூவாயிரம்பேர் போய், ஆயியை முறிய அடிக்கலாம்; எல்லா ஜனங்களையும் அங்கே போகும்படி வருத்தப்படுத்தவேண்டியதில்லை; அவர்கள் கொஞ்சம்பேர்தான் என்றார்கள்.",
            "english": "And they returned to Joshua, and said unto him, Let not all the people go up; but let about two or three thousand men go up and smite Ai; and make not all the people to labour thither; for they are but few."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அப்படியே ஜனங்களில் ஏறக்குறைய மூவாயிரம்பேர் அவ்விடத்திற்குப் போனார்கள்; ஆனாலும் அவர்கள் ஆயியின் மனுஷருக்கு முன்பாக முறிந்தோடினார்கள்.",
            "english": "So there went up thither of the people about three thousand men: and they fled before the men of Ai."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஆயியின் மனுஷர் அவர்களில் ஏறக்குறைய முப்பத்தாறுபேரை வெட்டிப்போட்டார்கள்; பட்டணவாசலின் வெளி துவக்கிச் செபாரீம்மட்டும் அவர்களைத் துரத்தி, மலையிறக்கத்திலே அவர்களை வெட்டினார்கள்; ஜனங்களின் இருதயம் கரைந்து தண்ணீராய்ப்போயிற்று.",
            "english": "And the men of Ai smote of them about thirty and six men: for they chased them from before the gate even unto Shebarim, and smote them in the going down: wherefore the hearts of the people melted, and became as water."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அப்பொழுது யோசுவா தன் வஸ்திரங்களைக் கிழித்துக்கொண்டு, அவனும் இஸ்ரவேலின் மூப்பரும் சாயங்காலமட்டும் கர்த்தரின் பெட்டிக்கு முன்பாகத் தரையிலே முகங்குப்புற விழுந்து, தங்கள் தலைகளின்மேல் புளுதியைப் போட்டுக்கொண்டு கிடந்தார்கள்.",
            "english": "And Joshua rent his clothes, and fell to the earth upon his face before the ark of the LORD until the eventide, he and the elders of Israel, and put dust upon their heads."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "யோசுவா: ஆ, கர்த்தராகிய ஆண்டவரே, எங்களை அழிக்கும்படி எமோரியர் கைகளில் ஒப்புக்கொடுப்பதற்காகவா தேவரீர் இந்த ஜனத்தை யோர்தானைக் கடக்கப்பண்ணினீர்? நாங்கள் யோர்தானுக்கு அப்புறத்தில் மனத்திர்ப்தியாக இருந்துவிட்டோமானால் நலமாயிருக்கும்.",
            "english": "And Joshua said, Alas, O LORD God, wherefore hast thou at all brought this people over Jordan, to deliver us into the hand of the Amorites, to destroy us? would to God we had been content, and dwelt on the other side Jordan!"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஆ, ஆண்டவரே, இஸ்ரவேலர் தங்கள் சத்துருக்களுக்கு முதுகைக் காட்டினார்கள்; இப்பொழுது நான் என்ன சொல்லுவேன்.",
            "english": "O LORD, what shall I say, when Israel turneth their backs before their enemies!"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "கானானியரும் தேசத்துக்குடிகள் யாவரும் இதைக்கேட்டு, எங்களை வளைந்துகொண்டு, எங்கள் பேரைப் பூமியிலிராதபடிக்கு வேரற்றுப்போகப்பண்ணுவார்களே; அப்பொழுது உமத்து மகத்தான நாமத்துக்கு என்ன செய்வீர் என்றான்.",
            "english": "For the Canaanites and all the inhabitants of the land shall hear of it, and shall environ us round, and cut off our name from the earth: and what wilt thou do unto thy great name?"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அப்பொழுது கர்த்தர் யோசுவாவை நோக்கி: எழுந்திரு, நீ இப்படி முகங்குப்புற விழுந்து கிடக்கிறது என்ன?",
            "english": "And the LORD said unto Joshua, Get thee up; wherefore liest thou thus upon thy face?"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "இஸ்ரவேலர் பாவஞ்செய்தார்கள்; நான் அவர்களுக்குக் கட்டளையிட்ட என் உடன்படிக்கையை மீறினார்கள்; சாபத்தீடானதில் எடுத்துக்கொண்டதும், களவுசெய்ததும் வஞ்சித்ததும், தங்கள் பண்டம்பாடிகளுக்குள்ளே வைத்ததும் உண்டே.",
            "english": "Israel hath sinned, and they have also transgressed my covenant which I commanded them: for they have even taken of the accursed thing, and have also stolen, and dissembled also, and they have put it even among their own stuff."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஆதலால் இஸ்ரவேல் புத்திரர் தங்கள் சத்துருக்களுக்கு முன்பாக நிற்கக் கூடாமல், தங்கள் சத்துருக்களுக்கு முதுகைக் காட்டினார்கள்; அவர்கள் சாபத்தீடானார்கள்; நீங்கள் சாபத்தீடானதை உங்கள் நடுவிலிருந்து நிக்கிரகம்பண்ணாவிட்டால், இனி உங்களோடே இரேன்.",
            "english": "Therefore the children of Israel could not stand before their enemies, but turned their backs before their enemies, because they were accursed: neither will I be with you any more, except ye destroy the accursed from among you."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "எழுந்திரு, நீ ஜனங்களைப் பரிசுத்தம்பண்ணிச் சொல்லவேண்டியது என்னவென்றால்: நாளையத்தினத்துக்கு உங்களைப் பரிசுத்தம்பண்ணிக்கொள்ளுங்கள்; இஸ்ரவேலரே சாபத்தீடானது உங்கள் நடுவே இருக்கிறது; நீங்கள் சாபத்தீடானதை உங்கள் நடுவிலிருந்து விலக்காதிருக்குமட்டும், நீங்கள் உங்கள் சத்துருக்களுக்கு முன்பாக நிற்கக் கூடாது என்று இஸ்ரவேலின் தேவனாகிய கர்த்தர் சொல்லுகிறார்.",
            "english": "Up, sanctify the people, and say, Sanctify yourselves against to morrow: for thus saith the LORD God of Israel, There is an accursed thing in the midst of thee, O Israel: thou canst not stand before thine enemies, until ye take away the accursed thing from among you."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "காலையிலே நீங்கள் கோத்திரம் கோத்திரமாய் வரவேண்டும்; அப்பொழுது கர்த்தர் குறிக்கிற கோத்திரம் வம்சம் வம்சமாக வரவேண்டும்; கர்த்தர் குறிக்கிற வம்சம் குடும்பம் குடும்பமாக வரவேண்டும்; கர்த்தர் குறிக்கிற குடும்பம் பேர்பேராக வரவேண்டும் என்று சொல்.",
            "english": "In the morning therefore ye shall be brought according to your tribes: and it shall be, that the tribe which the LORD taketh shall come according to the families thereof; and the family which the LORD shall take shall come by households; and the household which the LORD shall take shall come man by man."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அப்பொழுது சாபத்தீடானதை எடுத்தவனாய்க் கண்டுபிடிக்கப்படுகிறவன், கர்த்தரின் உடன்படிக்கையை மீறி, இஸ்ரவேலிலே மதிகேடான காரியத்தைச் செய்தபடியினால், அவனும் அவனுக்குள்ள யாவும் அக்கினியில் சுட்டெரிக்கப்படக்கடவது என்றார்.",
            "english": "And it shall be, that he that is taken with the accursed thing shall be burnt with fire, he and all that he hath: because he hath transgressed the covenant of the LORD, and because he hath wrought folly in Israel."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "யோசுவா அதிகாலமே எழுந்திருந்து, இஸ்ரவேலரைக் கோத்திரம் கோத்திரமாக வரப்பண்ணினான்; அப்பொழுது, யூதாவின் கோத்திரம் குறிக்கப்பட்டது.",
            "english": "So Joshua rose up early in the morning, and brought Israel by their tribes; and the tribe of Judah was taken:"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அவன் யூதாவின் வம்சங்களை வரப்பண்ணினபோது, சேராகியரின் வம்சம் குறிக்கப்பட்டது; அவன் சேராகியரின் வம்சத்தைப் பேர்பேராக வரப்பண்ணினபோது, சப்தி குறிக்கப்பட்டான்.",
            "english": "And he brought the family of Judah; and he took the family of the Zarhites: and he brought the family of the Zarhites man by man; and Zabdi was taken:"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அவன் வீட்டாரை அவன் பேர்பேராக வரப்பண்ணினபோது, யூதா கோத்திரத்துச் சேராகின் குமாரனாகிய சப்திக்குப் பிறந்த கர்மீயின் மகன் ஆகான் குறிக்கப்பட்டான்.",
            "english": "And he brought his household man by man; and Achan, the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, was taken."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அப்பொழுது யோசுவா ஆகானை நோக்கி: மகனே, நீ இப்பொழுது இஸ்ரவேலின் தேவனாகிய கர்த்தரை மகிமைப்படுத்து, அவருக்கு முன்பாக அறிக்கைபண்ணி, நீ செய்ததை எனக்குச் சொல்லு; அதை எனக்கு ஒளிக்காதே என்றான்.",
            "english": "And Joshua said unto Achan, My son, give, I pray thee, glory to the LORD God of Israel, and make confession unto him; and tell me now what thou hast done; hide it not from me."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அப்பொழுது ஆகான் யோசுவாவுக்குப் பிரதியுத்தரமாக; மெய்யாகவே நான் இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு விரோதமாகப் பாவஞ்செய்தேன்.",
            "english": "And Achan answered Joshua, and said, Indeed I have sinned against the LORD God of Israel, and thus and thus have I done:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "கொள்ளையிலே நேர்த்தியான ஒரு பாபிலோனிய சால்வையையும், இருநூறு வெள்ளிச்சேக்கலையும், ஐம்பது சேக்கல் நிறையான ஒரு பொன்பாளத்தையும் நான் கண்டு, அவைகளை இச்சித்து எடுத்துக்கொண்டேன்; இதோ, அவைகள் என் கூடாரத்தின் மத்தியில் பூமிக்குள் புதைத்திருக்கிறது, வெள்ளி அதின் அடியிலிருக்கிறது என்றான்.",
            "english": "When I saw among the spoils a goodly Babylonish garment, and two hundred shekels of silver, and a wedge of gold of fifty shekels weight, then I coveted them, and took them; and, behold, they are hid in the earth in the midst of my tent, and the silver under it."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "உடனே யோசுவா ஆட்களை அனுப்பினான்; அவர்கள் கூடாரத்துக்கு ஓடினார்கள்; அவனுடைய கூடாரத்தில் அது புதைந்திருந்தது, வெள்ளியும் அதின்கீழ் இருந்தது.",
            "english": "So Joshua sent messengers, and they ran unto the tent; and, behold, it was hid in his tent, and the silver under it."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அவைகளைக் கூடாரத்தின் மத்தியிலிருந்து எடுத்து யோசுவாவினிடத்திலும் இஸ்ரவேல் புத்திரர் எல்லாரிடத்திலும் கொண்டுவந்து, கர்த்தருடைய சமுகத்தில் வைத்தார்கள்.",
            "english": "And they took them out of the midst of the tent, and brought them unto Joshua, and unto all the children of Israel, and laid them out before the LORD."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அப்பொழுது யோசுவாவும் இஸ்ரவேலரெல்லாருங்கூடச் சேராகின் புத்திரனாகிய ஆகானையும், அந்த வெள்ளியையும் சால்வையையும் பொன்பாளத்தையும், அவன் குமாரரையும் குமாரத்திகளையும், அவன் மாடுகளையும் கழுதைகளையும் ஆடுகளையும், அவன் கூடாரத்தையும், அவனுக்குள்ள யாவையும் எடுத்து, ஆகோர் பள்ளத்தாக்குக்குக் கொண்டுபோனார்கள்.",
            "english": "And Joshua, and all Israel with him, took Achan the son of Zerah, and the silver, and the garment, and the wedge of gold, and his sons, and his daughters, and his oxen, and his asses, and his sheep, and his tent, and all that he had: and they brought them unto the valley of Achor."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அங்கே யோசுவா: நீ எங்களைக் கலங்கப்பண்ணினது என்ன? இன்று கர்த்தர் உன்னைக் கலங்கப்பண்ணுவார் என்றான்; அப்பொழுது இஸ்ரவேலரெல்லாரும் அவன்மேல் கல்லெறிந்து, அவைகளை அக்கினியில் சுட்டெரித்து, கற்களினால் மூடி;",
            "english": "And Joshua said, Why hast thou troubled us? the LORD shall trouble thee this day. And all Israel stoned him with stones, and burned them with fire, after they had stoned them with stones."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அவன்மேல் இந்நாள்வரைக்கும் இருக்கிற பெரிய கற்குவியலைக் குவித்தார்கள்; இப்படியே கர்த்தர் தமது கோபத்தின் உக்கிரத்தைவிட்டு மாறினார்; ஆகையால் அவ்விடம் இந்நாள்வரைக்கும் ஆகோர் பள்ளத்தாக்கு என்னப்படும்.",
            "english": "And they raised over him a great heap of stones unto this day. So the LORD turned from the fierceness of his anger. Wherefore the name of that place was called, The valley of Achor, unto this day."
          }
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அப்பொழுது கர்த்தர் யோசுவாவை நோக்கி: நீ பயப்படாமலும் கலங்காமலும் இரு; நீ யுத்த ஜனங்கள் யாவரையும் கூட்டிக்கொண்டு எழுந்து, ஆயிபட்டணத்தின்மேல் போ, இதோ ஆயியின் ராஜாவையும் அவன் ஜனத்தையும் அவன் பட்டணத்தையும் அவன் நாட்டையும் உன் கையிலே ஒப்புக்கொடுத்தேன்.",
            "english": "And the LORD said unto Joshua, Fear not, neither be thou dismayed: take all the people of war with thee, and arise, go up to Ai: see, I have given into thy hand the king of Ai, and his people, and his city, and his land:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீ எரிகோவுக்கும் அதின் ராஜாவுக்கும் செய்ததுபோல, ஆயிக்கும் அதின் ராஜாவுக்கும் செய்யக்கடவாய்; அதில் கொள்ளையிட்ட பொருள்களையும் மிருக ஜீவன்களையும் உங்களுக்குக் கொள்ளையாக எடுத்துக்கொள்ளலாம், பட்டணத்துக்குப் பின்னாலே பதிவிடையை வை என்றார்.",
            "english": "And thou shalt do to Ai and her king as thou didst unto Jericho and her king: only the spoil thereof, and the cattle thereof, shall ye take for a prey unto yourselves: lay thee an ambush for the city behind it."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அப்பொழுது ஆயியின்மேல் போக, யோசுவாவும் சகல யுத்த ஜனங்களும் எழுந்து புறப்பட்டார்கள்; யோசுவா யுத்தவீரரான முப்பதினாயிரம் பேரைத் தெரிந்தெடுத்து இராத்திரியிலே அவர்களை அனுப்பி,",
            "english": "So Joshua arose, and all the people of war, to go up against Ai: and Joshua chose out thirty thousand mighty men of valour, and sent them away by night."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவர்களுக்குக் கட்டளையிட்டதாவது: நீங்கள் பட்டணத்தின்பின்னாலே பதிவிருக்கவேண்டும்; பட்டணத்துக்கு வெகுதூரமாய்ப் போகாமல், எல்லாரும் ஆயத்தமாயிருங்கள்.",
            "english": "And he commanded them, saying, Behold, ye shall lie in wait against the city, even behind the city: go not very far from the city, but be ye all ready:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நானும் என்னோடிருக்கிற சகல ஜனங்களும் பட்டணத்தண்டையில் கிட்டிச் சேருவோம்; அவர்கள் முன்போல எங்களுக்கு எதிராகப் புறப்பட்டு வரும்போது, அவர்களுக்கு முன்னாக நாங்கள் ஓடிப்போவோம்.",
            "english": "And I, and all the people that are with me, will approach unto the city: and it shall come to pass, when they come out against us, as at the first, that we will flee before them,"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அப்பொழுது அவர்கள்: முன்போல நமக்கு முன்னாக முறிந்து ஓடிப்போகிறார்கள் என்று சொல்லி, எங்களைத் துரத்தப் புறப்படுவார்கள்; நாங்களோ அவர்களைப் பட்டணத்தைவிட்டு இப்பாலே வரப்பண்ணுமட்டும், அவர்களுக்கு முன்னாக ஓடுவோம்.",
            "english": "(For they will come out after us) till we have drawn them from the city; for they will say, They flee before us, as at the first: therefore we will flee before them."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அப்பொழுது நீங்கள் பதிவிலிருந்து எழும்பிவந்து, பட்டணத்தைப் பிடிக்கவேண்டும்; உங்கள் தேவனாகிய கர்த்தர் அதை உங்கள் கைகளில் ஒப்புக்கொடுப்பார்.",
            "english": "Then ye shall rise up from the ambush, and seize upon the city: for the LORD your God will deliver it into your hand."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நீங்கள் பட்டணத்தைப் பிடிக்கும்போது அதைத் தீக்கொளுத்திப்போடுங்கள்; கர்த்தருடைய சொற்படி செய்யுங்கள்; இதோ, நான் உங்களுக்குக் கட்டளையிட்டிருக்கிறேன் என்று சொல்லி,",
            "english": "And it shall be, when ye have taken the city, that ye shall set the city on fire: according to the commandment of the LORD shall ye do. See, I have commanded you."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அவர்களை அனுப்பினான்; அவர்கள் போய், பெத்தேலுக்கும் ஆயிக்கும் நடுவே, ஆயிக்கு மேற்காகப் பதிவிருந்தார்கள்; யோசுவா அன்று ராத்திரி ஜனங்களுக்குள் தங்கினான்.",
            "english": "Joshua therefore sent them forth: and they went to lie in ambush, and abode between Bethel and Ai, on the west side of Ai: but Joshua lodged that night among the people."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அதிகாலமே யோசுவா எழுந்திருந்து, ஜனங்களை இலக்கம்பார்த்து இஸ்ரவேலின் மூப்பரோடுங்கூட ஜனங்களுக்கு முன்னாலே நடந்து, ஆயியின்மேல் போனான்.",
            "english": "And Joshua rose up early in the morning, and numbered the people, and went up, he and the elders of Israel, before the people to Ai."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவனோடிருந்த யுத்த ஜனங்கள் எல்லாரும் நடந்து, பட்டணத்துக்கு எதிரே வந்து சேர்ந்து, ஆயிக்கு வடக்கே பாளயமிறங்கினார்கள்; அவர்களுக்கும் ஆயிக்கும் நடுவே ஒரு பள்ளத்தாக்கு இருந்தது.",
            "english": "And all the people, even the people of war that were with him, went up, and drew nigh, and came before the city, and pitched on the north side of Ai: now there was a valley between them and Ai."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவன் ஏறக்குறைய ஐயாயிரம் பேரைப் பிரித்தெடுத்து, அவர்களைப் பெத்தேலுக்கும் ஆயிக்கும் நடுவே பட்டணத்துக்கு மேலண்டையில் பதிவிடையாக வைத்தான்.",
            "english": "And he took about five thousand men, and set them to lie in ambush between Bethel and Ai, on the west side of the city."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "பட்டணத்துக்கு வடக்கே இருந்த சகல சேனையும் பட்டணத்திற்கு மேற்கே பதிவிருக்கிறவர்களையும் திட்டம்பண்ணினபின்பு, யோசுவா அன்று ராத்திரி பள்ளத்தாக்கிலே போயிருந்தான்.",
            "english": "And when they had set the people, even all the host that was on the north of the city, and their liers in wait on the west of the city, Joshua went that night into the midst of the valley."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஆயியின் ராஜா அதைக்கண்டபோது, அவனும் பட்டணத்தின் மனுஷராகிய அவனுடைய சகல ஜனங்களும் தீவிரித்து, அதிகாலமே குறித்த வேளயில் இஸ்ரவேலருக்கு எதிரே யுத்தம்பண்ணச் சமனான வெளிக்கு நேராகப் புறப்பட்டார்கள்; பட்டணத்துக்குப் பின்னாலே தனக்குப் பதிவிடை வைத்திருக்கிறதை அவன் அறியாதிருந்தான்.",
            "english": "And it came to pass, when the king of Ai saw it, that they hasted and rose up early, and the men of the city went out against Israel to battle, he and all his people, at a time appointed, before the plain; but he wist not that there were liers in ambush against him behind the city."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "யோசுவாவும் இஸ்ரவேலர் எல்லாரும் அவர்களுக்கு முன்னாக முறிந்து, வனாந்தரத்துக்குப் போகிற வழியே ஓடிப்போனார்கள்.",
            "english": "And Joshua and all Israel made as if they were beaten before them, and fled by the way of the wilderness."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அப்பொழுது பட்டணத்துக்குள் இருந்த ஜனங்கள் எல்லாரும் அவர்களைத் துரத்தும்படி கூப்பிட்டுக்கொண்டு யோசுவாவைப் பின்தொடர்ந்து பட்டணத்தைவிட்டு அப்புறப்பட்டார்கள்.",
            "english": "And all the people that were in Ai were called together to pursue after them: and they pursued after Joshua, and were drawn away from the city."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஆயியிலும் பெத்தேலிலும் இஸ்ரவேலைப் பின்தொடராத மனுஷன் இருந்ததில்லை; பட்டணத்தைத் திறந்துவைத்துவிட்டு, இஸ்ரவேலரைத் துரத்திக்கொண்டுபோனார்கள்.",
            "english": "And there was not a man left in Ai or Bethel, that went not out after Israel: and they left the city open, and pursued after Israel."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அப்பொழுது கர்த்தர் யோசுவாவை நோக்கி: உன் கையில் இருக்கிற ஈட்டியை ஆயிக்கு நேராக நீட்டு; அதை உன் கையில் ஒப்புக்கொடுப்பேன் என்றார்; அப்படியே யோசுவா தன் கையில் இருந்த ஈட்டியைப் பட்டணத்துக்கு நேராக நீட்டினான்.",
            "english": "And the LORD said unto Joshua, Stretch out the spear that is in thy hand toward Ai; for I will give it into thine hand. And Joshua stretched out the spear that he had in his hand toward the city."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அவன் தன் கையை நீட்டினவுடனே, பதிவிருந்தவர்கள் தீவிரமாய்த் தாங்கள் இருந்த இடத்திலிருந்து எழும்பி ஓடி, பட்டணத்துக்கு வந்து, அதைப்பிடித்து, தீவிரத்தோடே பட்டணத்தைத் தீக்கொளுத்தினார்கள்.",
            "english": "And the ambush arose quickly out of their place, and they ran as soon as he had stretched out his hand: and they entered into the city, and took it, and hasted and set the city on fire."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஆயியின் மனுஷர் பின்னிட்டுப் பார்த்தபோது, இதோ பட்டணத்தின் புகை ஆகாசத்தில் எழும்புகிறதைக் கண்டார்கள்; அப்பொழுது அங்கும் இங்கும் ஓடிப்போகிறதற்கு அவர்களுக்கு இடம் இல்லாமற்போயிற்று; வனாந்தரத்துக்கு ஓடின ஜனங்கள் தங்களைத் தொடர்ந்தவர்கள் முகமாய்த்திரும்பினார்கள்.",
            "english": "And when the men of Ai looked behind them, they saw, and, behold, the smoke of the city ascended up to heaven, and they had no power to flee this way or that way: and the people that fled to the wilderness turned back upon the pursuers."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "பதிவிருந்தவர்கள் பட்டணத்தைப் பிடித்ததையும், பட்டணத்தின் புகை எழும்புகிறதையும், யோசுவாவும் இஸ்ரவேலரும் பார்த்தபோது, திரும்பிக்கொண்டு, ஆயியின் மனுஷரை முறிய அடித்தார்கள்.",
            "english": "And when Joshua and all Israel saw that the ambush had taken the city, and that the smoke of the city ascended, then they turned again, and slew the men of Ai."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "பட்டணத்திலிருந்தவர்களும் அவர்களுக்கு எதிர்ப்பட்டதினால், சிலர் இப்புறத்திலும் சிலர் அப்புறத்திலுமிருந்த இஸ்ரவேலின் நடுவே அகப்பட்டுக்கொண்டார்கள்; ஆகையால் அவர்களில் ஒருவனும் தப்பி மீந்திராதபடிக்கு அவர்களை வெட்டிப்போட்டு,",
            "english": "And the other issued out of the city against them; so they were in the midst of Israel, some on this side, and some on that side: and they smote them, so that they let none of them remain or escape."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "ஆயியின் ராஜாவை உயிரோடே பிடித்து, யோசுவாவினிடத்தில் கொண்டுவந்தார்கள்.",
            "english": "And the king of Ai they took alive, and brought him to Joshua."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "இஸ்ரவேலர் வனாந்தரவெளியிலே தங்களைத் துரத்தின ஆயியின் குடிகளையெல்லாம் வெட்டித் தீர்ந்தபோதும், அவர்கள் அனைவரும் நாசமாகுமட்டும் பட்டயக்கருக்கினால் விழுந்து இறந்தபோதும், இஸ்ரவேலர் எல்லாரும் ஆயிக்குத்திரும்பி, அதைப்பட்டயக்கருக்கினால் சங்கரித்தார்கள்.",
            "english": "And it came to pass, when Israel had made an end of slaying all the inhabitants of Ai in the field, in the wilderness wherein they chased them, and when they were all fallen on the edge of the sword, until they were consumed, that all the Israelites returned unto Ai, and smote it with the edge of the sword."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அந்நாளிலே ஆணும் பெண்ணுமாக ஆயியின் மனுஷர் எல்லாரும் பன்னீராயிரம்பேர் விழுந்தார்கள்.",
            "english": "And so it was, that all that fell that day, both of men and women, were twelve thousand, even all the men of Ai."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "ஆயியின் குடிகளையெல்லாம் சங்கரித்துத் தீருமட்டும், யோசுவா ஈட்டியை நீட்டிக்கொண்டிருந்த தன் கையை மடக்கவில்லை.",
            "english": "For Joshua drew not his hand back, wherewith he stretched out the spear, until he had utterly destroyed all the inhabitants of Ai."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "கர்த்தர் யோசுவாவுக்குக் கட்டளையிட்ட வார்த்தையின்படி, மிருகஜீவனையும் அந்தப் பட்டணத்தின் கொள்ளையையும்மாத்திரம் இஸ்ரவேலர் எடுத்துக்கொண்டார்கள்.",
            "english": "Only the cattle and the spoil of that city Israel took for a prey unto themselves, according unto the word of the LORD which he commanded Joshua."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "யோசுவா ஆயியியைச் சுட்டெரித்து, அதை இந்நாள்வரைக்கும் இருக்கிறபடி என்றைக்கும் பாழாய்க்கிடக்கும் மண்மேடாக்கி,",
            "english": "And Joshua burnt Ai, and made it an heap for ever, even a desolation unto this day."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "ஆயியின் ராஜாவை ஒரு மரத்திலே தூக்கிப்போடுவித்து, சாயங்காலமட்டும் அதிலே தொங்கவிட்டான்; சூரியன் அஸ்தமித்தபின்பு யோசுவா அவன் உடலை மரத்தைவிட்டு இறக்கச் சொன்னான்; அதைப் பட்டணவாசலில் போட்டு, இந்நாள்வரைக்கும் இருக்கிற பெரிய கற்குவியலை அதின்மேல் குவித்தார்கள்.",
            "english": "And the king of Ai he hanged on a tree until eventide: and as soon as the sun was down, Joshua commanded that they should take his carcase down from the tree, and cast it at the entering of the gate of the city, and raise thereon a great heap of stones, that remaineth unto this day."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "அப்பொழுது யோசுவா: கர்த்தரின் தாசனாகிய மோசே இஸ்ரவேல் புத்திரருக்குக் கட்டளையிட்டபடியும், மோசேயின் நியாயப்பிரமாண புஸ்தகத்தில் எழுதியிருக்கிறபடியும், ஏபால் பர்வதத்தில் இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு இருப்பாயுதம்படாத முழுக்கற்களால் ஒரு பலிபீடத்தைக்கட்டினான்.",
            "english": "Then Joshua built an altar unto the LORD God of Israel in mount Ebal,"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அதின்மேல் கர்த்தருக்குச் சர்வாங்கதகனபலிகளைச் செலுத்தி, சமாதானபலிகளையும் இட்டார்கள்.",
            "english": "As Moses the servant of the LORD commanded the children of Israel, as it is written in the book of the law of Moses, an altar of whole stones, over which no man hath lift up any iron: and they offered thereon burnt offerings unto the LORD, and sacrificed peace offerings."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரருக்கு முன்பாக மோசே எழுதியிருந்த நியாயப்பிரமாணத்தை அவன் அங்கே கற்களில் பேர்த்தெழுதினான்.",
            "english": "And he wrote there upon the stones a copy of the law of Moses, which he wrote in the presence of the children of Israel."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "இஸ்ரவேல் ஜனங்களை ஆசீர்வதிக்கும்படி கர்த்தரின் தாசனாகிய மோசே முதலில் கட்டளையிட்டிருந்தபடியே; இஸ்ரவேலர் எல்லாரும், அவர்களுடைய மூப்பரும், அதிபதிகளும், நியாயாதிபதிகளும், அந்நியர்களும், இஸ்ரவேலில் பிறந்தவர்களும் கர்த்தருடைய உடன்படிக்கைப் பெட்டியைச் சுமக்கிற லேவியரான ஆசாரியருக்கு முன்பாக, பெட்டிக்கு இருபுறத்திலும், பாதிபேர் கெரிசீம் மலைக்கு எதிர்புறமாகவும், பாதிபேர் ஏபால் மலைக்கு எதிர்புறமாகவும் நின்றார்கள்.",
            "english": "And all Israel, and their elders, and officers, and their judges, stood on this side the ark and on that side before the priests the Levites, which bare the ark of the covenant of the LORD, as well the stranger, as he that was born among them; half of them over against mount Gerizim, and half of them over against mount Ebal; as Moses the servant of the LORD had commanded before, that they should bless the people of Israel."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "அதற்குப்பின்பு அவன் நியாயப்பிரமாண புஸ்தகத்தில் எழுதியிருக்கிறபடி நியாயப்பிரமாணத்தில்சொல்லிய ஆசீர்வாதமும் சாபமுமாகிய சகல வார்த்தைகளையும் வாசித்தான்.",
            "english": "And afterward he read all the words of the law, the blessings and cursings, according to all that is written in the book of the law."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "மோசே கட்டளையிட்ட எல்லாவற்றிலும் யோசுவா, இஸ்ரவேலின் முழுச்சபைக்கும், ஸ்திரீகளுக்கும் பிள்ளைகளுக்கும், அவர்களுக்குள் நடமாடி சஞ்சரித்த அந்நியர்களுக்கும் முன்பாக, ஒரு வார்த்தையும் விடாமல் வாசித்தான்.",
            "english": "There was not a word of all that Moses commanded, which Joshua read not before all the congregation of Israel, with the women, and the little ones, and the strangers that were conversant among them."
          }
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "யோர்தானுக்கு இப்புறத்திலே மலைகளிலும் பள்ளத்தாக்குகளிலும் லீபனோனுக்கு எதிரான பெரிய சமுத்திரத்தின் கரையோரமெங்குமுள்ள ஏத்தியரும் எமோரியரும் கானானியரும் பெரிசியரும் ஏவியரும் எபூசியருமானவர்களுடைய சகல ராஜாக்களும் அதைக்கேள்விப்பட்டபோது,",
            "english": "And it came to pass, when all the kings which were on this side Jordan, in the hills, and in the valleys, and in all the coasts of the great sea over against Lebanon, the Hittite, and the Amorite, the Canaanite, the Perizzite, the Hivite, and the Jebusite, heard thereof;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவர்கள் ஒருமனப்பட்டு, யோசுவாவோடும் இஸ்ரவேலரோடும் யுத்தம்பண்ண ஏகமாய்க்கூடினார்கள்.",
            "english": "That they gathered themselves together, to fight with Joshua and with Israel, with one accord."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "எரிகோவுக்கும் ஆயிக்கும் யோசுவா செய்ததைக் கிபியோனின் குடிகள் கேள்விப்பட்டபோது,",
            "english": "And when the inhabitants of Gibeon heard what Joshua had done unto Jericho and to Ai,"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஒரு தந்திரமான யோசனைபண்ணி, தங்களை ஸ்தானாபதிகள்போலக் காண்பித்து, பழைய இரட்டுப் பைகளையும், பீறலும் பொத்தலுமான பழைய திராட்சரசத் துருத்திகளையும் தங்கள் கழுதைகள்மேல் வைத்து,",
            "english": "They did work wilily, and went and made as if they had been ambassadors, and took old sacks upon their asses, and wine bottles, old, and rent, and bound up;"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "பழுதுபார்க்கப்பட்ட பழைய பாதரட்சைகளைத் தங்கள் கால்களில் போட்டு, பழைய வஸ்திரங்களை உடுத்திக்கொண்டார்கள்; வழிக்கு அவர்கள் கொண்டுபோன அப்பமெல்லாம் உலர்ந்ததும் பூசணம் பூத்ததுமாயிருந்தது.",
            "english": "And old shoes and clouted upon their feet, and old garments upon them; and all the bread of their provision was dry and mouldy."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவர்கள் கில்காலில் இருக்கிற பாளயத்துக்கு யோசுவாவினிடத்தில் போய், அவனையும் இஸ்ரவேல் மனுஷரையும் நோக்கி: நாங்கள் தூரதேசத்திலிருந்து வந்தவர்கள், எங்களோடே உடன்படிக்கைபண்ணுங்கள் என்றார்கள்.",
            "english": "And they went to Joshua unto the camp at Gilgal, and said unto him, and to the men of Israel, We be come from a far country: now therefore make ye a league with us."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அப்பொழுது இஸ்ரவேல் மனுஷர் அந்த ஏவியரை நோக்கி: நீங்கள் எங்கள் நடுவிலே குடியிருக்கிறவர்களாக்கும்; நாங்கள் எப்படி உங்களோடே உடன்படிக்கைபண்ணலாம் என்றார்கள்.",
            "english": "And the men of Israel said unto the Hivites, Peradventure ye dwell among us; and how shall we make a league with you?"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அவர்கள் யோசுவாவை நோக்கி: நாங்கள் உமக்கு அடிமைகள் என்றார்கள்; அதற்கு யோசுவா: நீங்கள் யார், எங்கேயிருந்து வந்தீர்கள் என்று கேட்டான்.",
            "english": "And they said unto Joshua, We are thy servants. And Joshua said unto them, Who are ye? and from whence come ye?"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அதற்கு அவர்கள்: உம்முடைய தேவனாகிய கர்த்தருடைய நாமத்தின் பிரஸ்தாபத்தைக் கேட்டு, உமது அடியாராகிய நாங்கள் வெகு தூரதேசத்திலிருந்து வந்தோம்; அவருடைய கீர்த்தியையும், அவர் எகிப்திலே செய்த யாவையும்,",
            "english": "And they said unto him, From a very far country thy servants are come because of the name of the LORD thy God: for we have heard the fame of him, and all that he did in Egypt,"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவர் எஸ்போனின் ராஜாவாகிய சீகோனும் அஸ்தரோத்திலிருந்த பாசானின் ராஜாவாகிய ஓகும் என்கிற யோர்தானுக்கு அப்புறத்திலிருந்த எமோரியரின் இரண்டு ராஜாக்களுக்கும் செய்த யாவையும் கேள்விப்பட்டோம்.",
            "english": "And all that he did to the two kings of the Amorites, that were beyond Jordan, to Sihon king of Heshbon, and to Og king of Bashan, which was at Ashtaroth."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஆகையால், எங்கள் மூப்பரும் எங்கள் தேசத்துக்குடிகளெல்லாரும் எங்களை நோக்கி: உங்கள் கைகளில் வழிக்கு ஆகாரம் எடுத்துக்கொண்டு, அவர்களுக்கு எதிர்கொண்டுபோய், அவர்களிடத்தில் நாங்கள் உங்கள் அடியார், எங்களோடே உடன்படிக்கை பண்ணவேண்டும் என்று சொல்லச்சொன்னார்கள்.",
            "english": "Wherefore our elders and all the inhabitants of our country spake to us, saying, Take victuals with you for the journey, and go to meet them, and say unto them, We are your servants: therefore now make ye a league with us."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "உங்களிடத்தில் வர நாங்கள் புறப்படுகிற அன்றே, எங்கள் வழிப்பிரயாணத்துக்கு இந்த அப்பத்தைச் சுடச்சுட எங்கள் வீட்டிலிருந்து எடுத்துக்கொண்டுவந்தோம்; இப்பொழுது இதோ, உலர்ந்து பூசணம் பூத்திருக்கிறது.",
            "english": "This our bread we took hot for our provision out of our houses on the day we came forth to go unto you; but now, behold, it is dry, and it is mouldy:"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நாங்கள் இந்தத் திராட்சத் துருத்திகளை நிரப்புகையில் புதிதாயிருந்தது; ஆனாலும், இதோ, கிழிந்துபோயிற்று; எங்கள் வஸ்திரங்களும் பாதரட்சைகளும் நெடுந்தூரமான பிரயாணத்தினாலே பழசாய்ப்போயிற்று என்றார்கள்.",
            "english": "And these bottles of wine, which we filled, were new; and, behold, they be rent: and these our garments and our shoes are become old by reason of the very long journey."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அப்பொழுது இஸ்ரவேலர்: கர்த்தருடைய வாக்கைக் கேளாமல் அவர்களுடைய போஜனபதார்த்தத்தில் சிறிது வாங்கிக்கொண்டார்கள்.",
            "english": "And the men took of their victuals, and asked not counsel at the mouth of the LORD."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "யோசுவா அவர்களோடே சமாதானம்பண்ணி, அவர்களை உயிரோடே காப்பாற்றும் உடன்படிக்கையை அவர்களோடே பண்ணினான்; அதற்காகச் சபையின் பிரபுக்கள் அவர்களுக்கு ஆணையிட்டுக் கொடுத்தார்கள்.",
            "english": "And Joshua made peace with them, and made a league with them, to let them live: and the princes of the congregation sware unto them."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர்களோடே உடன்படிக்கைபண்ணி, மூன்றுநாள் சென்றபின்பு, அவர்கள் தங்கள் அயலார் என்றும் தங்கள் நடுவே குடியிருக்கிறவர்கள் என்றும் கேள்விப்பட்டார்கள்.",
            "english": "And it came to pass at the end of three days after they had made a league with them, that they heard that they were their neighbours, and that they dwelt among them."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரர் பிரயாணம்பண்ணுகையில், மூன்றாம்நாளில் அவர்கள் பட்டணங்களுக்கு வந்தார்கள்; அந்தப் பட்டணங்கள் கிபியோன், கெபிரா, பெயெரோத், கீரியாத்யெயாரீம் என்பவைகள்.",
            "english": "And the children of Israel journeyed, and came unto their cities on the third day. Now their cities were Gibeon, and Chephirah, and Beeroth, and Kirjathjearim."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "சபையின் பிரபுக்கள் அவர்களுக்கு இஸ்ரவேலின் தேவனாகிய கர்த்தர்பேரில் ஆணையிட்டிருந்தபடியினால், இஸ்ரவேல் புத்திரர் அவர்களைச் சங்காரம்பண்ணவில்லை; ஆனாலும் சபையார் எல்லாரும் பிரபுக்கள்மேல் முறுமுறுத்தார்கள்.",
            "english": "And the children of Israel smote them not, because the princes of the congregation had sworn unto them by the LORD God of Israel. And all the congregation murmured against the princes."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அப்பொழுது சகல பிரபுக்களும், சபையார் யாவரையும் நோக்கி: நாங்கள் இஸ்ரவேலின் தேவனாகிய கர்த்தர்பேரில் அவர்களுக்கு ஆணையிட்டுக் கொடுத்தோம்; ஆதலால் அவர்களை நாம் தொடக் கூடாது.",
            "english": "But all the princes said unto all the congregation, We have sworn unto them by the LORD God of Israel: now therefore we may not touch them."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "கடுங்கோபம் நம்மேல் வராதபடிக்கு, நாம் அவர்களுக்கு இட்ட ஆணையினிமித்தம் நாம் அவர்களை உயிரோடே வைத்து, அவர்களுக்கு ஒன்று செய்வோம்.",
            "english": "This we will do to them; we will even let them live, lest wrath be upon us, because of the oath which we sware unto them."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "பிரபுக்களாகிய நாங்கள் அவர்களுக்குச் சொன்னபடி அவர்கள் உயிரோடிருந்து, சபையார் எல்லாருக்கும் விறகு வெட்டுகிறவர்களாகவும், தண்ணீர் எடுக்கிறவர்களாகவும் இருக்கக்கடவர்கள் என்று பிரபுக்கள் அவர்களோடே சொன்னார்கள்.",
            "english": "And the princes said unto them, Let them live; but let them be hewers of wood and drawers of water unto all the congregation; as the princes had promised them."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "பின்பு யோசுவா அவர்களை அழைப்பித்து: நீங்கள் எங்கள் நடுவே குடியிருக்கும்போது, நாங்கள் உங்களுக்கு வெகுதூரமாயிருக்கிறவர்கள் என்று சொல்லி, எங்களை வஞ்சித்தது என்ன?",
            "english": "And Joshua called for them, and he spake unto them, saying, Wherefore have ye beguiled us, saying, We are very far from you; when ye dwell among us?"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "இப்போதும் நீங்கள் சபிக்கப்பட்டவர்கள்; என் தேவனுடைய ஆலயத்துக்கு விறகுவெட்டுகிறவர்களும், தண்ணீர் எடுக்கிறவர்களுமான பணிவிடைக்காரராயிருப்பீர்கள்; இந்த ஊழியம் உங்களைவிட்டு நீங்கமாட்டாது என்றான்.",
            "english": "Now therefore ye are cursed, and there shall none of you be freed from being bondmen, and hewers of wood and drawers of water for the house of my God."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அவர்கள் யோசுவாவுக்குப் பிரதியுத்தரமாக: தேசத்தையெல்லாம் உங்களுக்கு ஒப்புக்கொடுக்கவும், தேசத்தின் குடிகளையெல்லாம் உங்களுக்கு முன்பாக அழிக்கவும் உம்முடைய தேவனாகிய கர்த்தர் தமது தாசனாகிய மோசேக்குக் கட்டளையிட்டது உமது அடியாருக்கு நிச்சயமாகவே அறிவிக்கப்பட்டதினால், நாங்கள் எங்கள் ஜீவன்நிமித்தம் உங்களுக்கு மிகவும் பயந்து, இந்தக்காரியத்தைச் செய்தோம்.",
            "english": "And they answered Joshua, and said, Because it was certainly told thy servants, how that the LORD thy God commanded his servant Moses to give you all the land, and to destroy all the inhabitants of the land from before you, therefore we were sore afraid of our lives because of you, and have done this thing."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "இப்போதும் இதோ, உமது கையிலிருக்கிறோம். உம்முடைய பார்வைக்கு நன்மையும் தீமையுமாய்த் தோன்றுகிறபடி எங்களுக்குச் செய்யும் என்றார்கள்.",
            "english": "And now, behold, we are in thine hand: as it seemeth good and right unto thee to do unto us, do."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அப்படியே யோசுவா அவர்களுக்குச் செய்து, இஸ்ரவேல் புத்திரர் அவர்களைக் கொன்றுபோடாதபடிக்கு, அவர்களை இவர்கள் கைக்குத் தப்புவித்தான்.",
            "english": "And so did he unto them, and delivered them out of the hand of the children of Israel, that they slew them not."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "இந்நாள்மட்டும் இருக்கிறபடியே, அந்நாளில் அவர்களைச் சபைக்கும், கர்த்தர் தெரிந்துகொள்ளும் இடத்திலிருக்கும் அவருடைய பலிபீடத்துக்கும் விறகு வெட்டுகிறவர்களாகவும் தண்ணீர் எடுக்கிறவர்களாகவுமாக்கினான்.",
            "english": "And Joshua made them that day hewers of wood and drawers of water for the congregation, and for the altar of the LORD, even unto this day, in the place which he should choose."
          }
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "யோசுவா ஆயியைப் பிடித்து, சங்காரம்பண்ணி, எரிகோவுக்கும் அதின் ராஜாவுக்கும் செய்தபடி, ஆயிக்கும் அதின் ராஜாவுக்கும் செய்ததையும், கிபியோனின் குடிகள் இஸ்ரவேலோடே சமாதானம்பண்ணி அவர்களுக்குள் வாசமாயிருக்கிறதையும், எருசலேமின் ராஜாவாகிய அதோனிசேதேக் கேள்விப்பட்டபோது,",
            "english": "Now it came to pass, when Adonizedec king of Jerusalem had heard how Joshua had taken Ai, and had utterly destroyed it; as he had done to Jericho and her king, so he had done to Ai and her king; and how the inhabitants of Gibeon had made peace with Israel, and were among them;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "கிபியோன் ராஜதானி பட்டணங்களில் ஒன்றைப்போல் பெரிய பட்டணமும், ஆயியைப்பார்க்கிலும் பெரிதுமாயிருந்தபடியினாலும், அதின் மனுஷரெல்லாரும் பலசாலிகளாயிருந்தபடியினாலும், மிகவும் பயந்தார்கள்.",
            "english": "That they feared greatly, because Gibeon was a great city, as one of the royal cities, and because it was greater than Ai, and all the men thereof were mighty."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஆகையால் எருசலேமின் ராஜாவாகிய அதோனிசேதேக் எபிரோனின் ராஜாவாகிய ஓகாமுக்கும், யர்மூத்தின் ராஜாவாகிய பீராமுக்கும், லாகீசின் ராஜாவாகிய யப்பியாவுக்கும், எக்லோனின் ராஜாவாகிய தெபீருக்கும் ஆள் அனுப்பி:",
            "english": "Wherefore Adonizedec king of Jerusalem sent unto Hoham king of Hebron, and unto Piram king of Jarmuth, and unto Japhia king of Lachish, and unto Debir king of Eglon, saying,"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "நாங்கள் கிபியோனைச் சங்கரிக்கும்படி, நீங்கள் என்னிடத்தில் வந்து, எனக்குத் துணைசெய்யுங்கள்; அவர்கள் யோசுவாவோடும் இஸ்ரவேல் புத்திரரோடும் சமாதானம்பண்ணினார்கள் என்று சொல்லி அனுப்பினான்.",
            "english": "Come up unto me, and help me, that we may smite Gibeon: for it hath made peace with Joshua and with the children of Israel."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அப்படியே எருசலேமின் ராஜா, எபிரோனின் ராஜா, யர்மூத்தின் ராஜா, லாகீசின் ராஜா, எக்லோனின் ராஜா என்கிற எமோரியரின் ஐந்து ராஜாக்களும் கூடிக்கொண்டு, அவர்களும் அவர்களுடைய எல்லாச்சேனைகளும் போய், கிபியோனுக்கு முன்பாகப் பாளயமிறங்கி, அதின்மேல் யுத்தம்பண்ணினார்கள்.",
            "english": "Therefore the five kings of the Amorites, the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, the king of Eglon, gathered themselves together, and went up, they and all their hosts, and encamped before Gibeon, and made war against it."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அப்பொழுது கிபியோனின் மனுஷர் கில்காலிலிருக்கிற பாளயத்துக்கு யோசுவாவினிடத்தில் ஆளனுப்பி: உமது அடியாரைக் கைவிடாமல், சீக்கிரமாய் எங்களிடத்தில் வந்து, எங்களை இரட்சித்து, எங்களுக்குத் துணை செய்யும்; பர்வதங்களிலே குடியிருக்கிற எமோரியரின் ராஜாக்களெல்லாரும் எங்களுக்கு விரோதமாகக் கூடினார்கள் என்று சொல்லச் சொன்னார்கள்.",
            "english": "And the men of Gibeon sent unto Joshua to the camp to Gilgal, saying, Slack not thy hand from thy servants; come up to us quickly, and save us, and help us: for all the kings of the Amorites that dwell in the mountains are gathered together against us."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "உடனே யோசுவாவும் அவனோடேகூடச் சகல யுத்தமனுஷரும் சகல பராக்கிரமசாலிகளும் கில்காலிலிருந்து போனார்கள்.",
            "english": "So Joshua ascended from Gilgal, he, and all the people of war with him, and all the mighty men of valour."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "கர்த்தர் யோசுவாவை நோக்கி: அவர்களுக்குப் பயப்படாயாக; உன் கைகளில் அவர்களை ஒப்புக்கொடுத்தேன்; அவர்களில் ஒருவரும் உனக்கு முன்பாக நிற்பதில்லை என்றார்.",
            "english": "And the LORD said unto Joshua, Fear them not: for I have delivered them into thine hand; there shall not a man of them stand before thee."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "யோசுவா கில்காலிலிருந்து இராமுழுதும் நடந்து, திடீரென்று அவர்கள்மேல் வந்துவிட்டான்.",
            "english": "Joshua therefore came unto them suddenly, and went up from Gilgal all night."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "கர்த்தரோ அவர்களை இஸ்ரவேலுக்கு முன்பாகக் கலங்கப்பண்ணினார்; ஆகையால் அவர்களைக் கிபியோனிலே மகா சங்காரமாக மடங்கடித்து, பெத்தொரோனுக்குப் போகிற வழியிலே துரத்தி, அசெக்காமட்டும் மக்கெதாமட்டும் முறிய அடித்தார்கள்.",
            "english": "And the LORD discomfited them before Israel, and slew them with a great slaughter at Gibeon, and chased them along the way that goeth up to Bethhoron, and smote them to Azekah, and unto Makkedah."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவர்கள் பெத்தொரோனிலிருந்து, இறங்குகிற வழியிலே இஸ்ரவேலுக்கு முன்பாக ஓடிப்போகையில், அசெக்காமட்டும் ஓடுகிற அவர்கள்மேல் கர்த்தர் வானத்திலிருந்து பெரிய கற்களை விழப்பண்ணினார், அவர்கள் செத்தார்கள்; இஸ்ரவேல் புத்திரர் பட்டயத்தால் கொன்றவர்களைப் பார்க்கிலும் கல்மழையினால் செத்தவர்கள் அதிகமாயிருந்தார்கள்.",
            "english": "And it came to pass, as they fled from before Israel, and were in the going down to Bethhoron, that the LORD cast down great stones from heaven upon them unto Azekah, and they died: they were more which died with hailstones than they whom the children of Israel slew with the sword."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "கர்த்தர் எமோரியரை இஸ்ரவேல் புத்திரருக்கு முன்பாக ஒப்புக்கொடுக்கிற அந்நாளிலே, யோசுவா கர்த்தரை நோக்கிப் பேசி, பின்பு இஸ்ரவேலின் கண்களுக்கு முன்பாக: சூரியனே, நீ கிபியோன்மேலும், சந்திரனே, நீ ஆயலோன் பள்ளத்தாக்கிலும், தரித்துநில்லுங்கள் என்றான்.",
            "english": "Then spake Joshua to the LORD in the day when the LORD delivered up the Amorites before the children of Israel, and he said in the sight of Israel, Sun, stand thou still upon Gibeon; and thou, Moon, in the valley of Ajalon."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அப்பொழுது ஜனங்கள் தங்கள் சத்துருக்களுக்கு நீதியைச் சரிக்கட்டுமட்டும் சூரியன் தரித்தது, சந்திரனும் நின்றது; இது யாசேரின் புஸ்தகத்தில் எழுதியிருக்கவில்லையா; அப்படியே சூரியன் அஸ்தமிக்கத் தீவிரிக்காமல், ஏறக்குறைய ஒருபகல்முழுதும் நடுவானத்தில் நின்றது.",
            "english": "And the sun stood still, and the moon stayed, until the people had avenged themselves upon their enemies. Is not this written in the book of Jasher? So the sun stood still in the midst of heaven, and hasted not to go down about a whole day."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "இப்படிக் கர்த்தர் ஒரு மனிதனுடைய சொல்கேட்ட அந்நாளையொத்தநாள் அதற்கு முன்னுமில்லை அதற்குப்பின்னுமில்லை; கர்த்தர் இஸ்ரவேலுக்காக யுத்தம்பண்ணினார்.",
            "english": "And there was no day like that before it or after it, that the LORD hearkened unto the voice of a man: for the LORD fought for Israel."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "பின்பு யோசுவா இஸ்ரவேல் அனைத்தோடுங்கூடக் கில்காலிலிருக்கிற பாளயத்துக்குத் திரும்பினான்.",
            "english": "And Joshua returned, and all Israel with him, unto the camp to Gilgal."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அந்த ஐந்து ராஜாக்களும் ஓடிப்போய், மக்கெதாவிலிருக்கிற ஒரு கெபியில் ஒளித்துக்கொண்டார்கள்.",
            "english": "But these five kings fled, and hid themselves in a cave at Makkedah."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஐந்து ராஜாக்களும் மக்கெதாவிலிருக்கிற ஒரு கெபியில் ஒளித்திருந்து அகப்பட்டார்கள் என்று யோசுவாவுக்கு அறிவிக்கப்பட்டது.",
            "english": "And it was told Joshua, saying, The five kings are found hid in a cave at Makkedah."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அப்பொழுது யோசுவா: பெரிய கற்களைக் கெபியின் வாயிலே புரட்டி, அவ்விடத்தில் அவர்களைக் காவல்காக்க மனுஷரை வையுங்கள்.",
            "english": "And Joshua said, Roll great stones upon the mouth of the cave, and set men by it for to keep them:"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "நீங்களோ நில்லாமல், உங்கள் சத்துருக்களைத் துரத்தி, அவர்களுடைய பின்படைகளை வெட்டிப்போடுங்கள்; அவர்களைத் தங்கள் பட்டணங்களிலே பிரவேசிக்கவொட்டாதிருங்கள்; உங்கள் தேவனாகிய கர்த்தர் அவர்களை உங்கள் கையில் ஒப்புக்கொடுத்தார் என்றான்.",
            "english": "And stay ye not, but pursue after your enemies, and smite the hindmost of them; suffer them not to enter into their cities: for the LORD your God hath delivered them into your hand."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "யோசுவாவும் இஸ்ரவேல் புத்திரரும் அவர்களை மகா பெரிய சங்காரமாய் அவர்கள் அழியுமளவும் சங்கரித்தார்கள்; அவர்களில் மீதியானவர்கள் அரணான பட்டணங்களுக்குள் புகுந்தார்கள்.",
            "english": "And it came to pass, when Joshua and the children of Israel had made an end of slaying them with a very great slaughter, till they were consumed, that the rest which remained of them entered into fenced cities."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ஜனங்களெல்லாரும் சுகமாய் மக்கெதாவிலிருக்கிற பாளயத்திலே, யோசுவாவினிடத்திற்குத் திரும்பிவந்தார்கள்; இஸ்ரவேல் புத்திரருக்கு விரோதமாக ஒருவனும் தன் நாவை அசைக்கவில்லை.",
            "english": "And all the people returned to the camp to Joshua at Makkedah in peace: none moved his tongue against any of the children of Israel."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அப்பொழுது யோசுவா: கெபியின் வாயைத்திறந்து, அந்த ஐந்து ராஜாக்களையும் அந்தக் கெபியிலிருந்து என்னிடத்தில் வெளியே கொண்டுவாருங்கள் என்றான்.",
            "english": "Then said Joshua, Open the mouth of the cave, and bring out those five kings unto me out of the cave."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அவர்கள் அப்படியே செய்து, எருசலேமின் ராஜாவும், எபிரோனின் ராஜாவும், யர்மூத்தின் ராஜாவும், லாகீசின் ராஜாவும், எக்லோனின் ராஜாவுமாகிய அந்த ஐந்து ராஜாக்களையும் அந்தக் கெபியிலிருந்து அவனிடத்திற்கு வெளியே கொண்டுவந்தார்கள்.",
            "english": "And they did so, and brought forth those five kings unto him out of the cave, the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, and the king of Eglon."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அவர்களை யோசுவாவினிடத்திற்குக் கொண்டுவந்தபோது, யோசுவா இஸ்ரவேல் மனுஷரையெல்லாம் அழைப்பித்து, தன்னோடேகூட வந்த யுத்தமனுஷரின் அதிபதிகளை நோக்கி: நீங்கள் கிட்டவந்து, உங்கள் கால்களை இந்த ராஜாக்களுடைய கழுத்துகளின்மேல் வையுங்கள் என்றான்; அவர்கள் கிட்ட வந்து, தங்கள் கால்களை அவர்கள் கழுத்துகளின்மேல் வைத்தார்கள்.",
            "english": "And it came to pass, when they brought out those kings unto Joshua, that Joshua called for all the men of Israel, and said unto the captains of the men of war which went with him, Come near, put your feet upon the necks of these kings. And they came near, and put their feet upon the necks of them."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அப்பொழுது யோசுவா அவர்களை நோக்கி: நீங்கள் பயப்படாமலும் கலங்காமலும் பலத்துத் திடமனதாயிருங்கள்; நீங்கள் யுத்தம்பண்ணும் உங்கள் சத்துருக்களுக்கெல்லாம் கர்த்தர் இப்படியே செய்வார் என்றான்.",
            "english": "And Joshua said unto them, Fear not, nor be dismayed, be strong and of good courage: for thus shall the LORD do to all your enemies against whom ye fight."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அதற்குப்பின்பு யோசுவா அவர்களை வெட்டிக்கொன்று, ஐந்து மரங்களிலே தூக்கிப்போட்டான்; சாயங்காலமட்டும் மரங்களில் தொங்கினார்கள்.",
            "english": "And afterward Joshua smote them, and slew them, and hanged them on five trees: and they were hanging upon the trees until the evening."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "சூரியன் அஸ்தமிக்கிறவேளையிலே, யோசுவா அவர்களை மரங்களிலிருந்து இறக்கக் கட்டளையிட்டான். அவர்கள் ஒளித்துக்கொண்டிருந்த கெபியிலே அவர்களைப் போட்டு; இந்நாள்வரைக்கும் இருக்கிறபடி பெரிய கற்களை கெபியின் வாயிலே அடைத்தார்கள்.",
            "english": "And it came to pass at the time of the going down of the sun, that Joshua commanded, and they took them down off the trees, and cast them into the cave wherein they had been hid, and laid great stones in the cave’s mouth, which remain until this very day."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அந்நாளிலே யோசுவா மக்கெதாவைப்பிடித்து, அதைப்பட்டயக் கருக்கினால் அழித்து, அதின் ராஜாவையும் அதிலுள்ள மனுஷராகிய சகல நரஜீவன்களையும், ஒருவரையும் மீதியாக வைக்காமல், சங்காரம்பண்ணி, எரிகோவின் ராஜாவுக்குச் செய்ததுபோல, மக்கெதாவின் ராஜாவுக்கும் செய்தான்.",
            "english": "And that day Joshua took Makkedah, and smote it with the edge of the sword, and the king thereof he utterly destroyed, them, and all the souls that were therein; he let none remain: and he did to the king of Makkedah as he did unto the king of Jericho."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "மக்கெதாவிலிருந்து யோசுவா இஸ்ரவேலர் அனைவரோடுங்கூட லிப்னாவுக்குப் புறப்பட்டு, லிப்னாவின்மேல் யுத்தம்பண்ணினான்.",
            "english": "Then Joshua passed from Makkedah, and all Israel with him, unto Libnah, and fought against Libnah:"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "கர்த்தர் அதையும் அதின் ராஜாவையும் இஸ்ரவேலின் கையில் ஒப்புக்கொடுத்தார்; அதையும் அதிலுள்ள சகல நரஜீவன்களையும், ஒருவரையும் அதிலே மீதியாக வைக்காமல், பட்டயக்கருக்கினால் அழித்து, எரிகோவின் ராஜாவுக்குச் செய்ததுபோல, அதின் ராஜாவுக்கும் செய்தான்.",
            "english": "And the LORD delivered it also, and the king thereof, into the hand of Israel; and he smote it with the edge of the sword, and all the souls that were therein; he let none remain in it; but did unto the king thereof as he did unto the king of Jericho."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "லிப்னாவிலிருந்து யோசுவா இஸ்ரவேல் அனைத்தோடுங்கூட லாகீசுக்குப் புறப்பட்டு, அதற்கு எதிரே பாளயம் இறங்கி, அதின்மேல் யுத்தம்பண்ணினான்.",
            "english": "And Joshua passed from Libnah, and all Israel with him, unto Lachish, and encamped against it, and fought against it:"
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "கர்த்தர் லாகீசை இஸ்ரவேலின் கையில் ஒப்புக்கொடுத்தார்; அதை இரண்டாம் நாளிலே பிடித்து, லிப்னாவுக்குச் செய்ததுபோல, அதையும் அதிலுள்ள எல்லா நரஜீவன்களையும் பட்டயக்கருக்கினால் அழித்தான்.",
            "english": "And the LORD delivered Lachish into the hand of Israel, which took it on the second day, and smote it with the edge of the sword, and all the souls that were therein, according to all that he had done to Libnah."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "அப்பொழுது கேசேரின் ராஜாவாகிய ஓராம் லாகீசுக்குத் துணைசெய்யும்படி வந்தான்; யோசுவா அவனையும் அவன் ஜனத்தையும் ஒருவனும் மீதியாயிராதபடி, வெட்டிப்போட்டான்.",
            "english": "Then Horam king of Gezer came up to help Lachish; and Joshua smote him and his people, until he had left him none remaining."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "லாகீசிலிருந்து யோசுவாவும் இஸ்ரவேலர் அனைவரும் எக்லோனுக்குப் புறப்பட்டு, அதற்கு எதிரே பாளயமிறங்கி, அதின்மேல் யுத்தம்பண்ணி,",
            "english": "And from Lachish Joshua passed unto Eglon, and all Israel with him; and they encamped against it, and fought against it:"
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "அதை அந்நாளிலே பிடித்து, அதைப் பட்டயக்கருக்கினால் அழித்தார்கள். லாகீசுக்குச் செய்ததுபோல, அதிலுள்ள சகல நரஜீவன்களையும் அந்நாளிலேதானே சங்காரம்பண்ணினான்.",
            "english": "And they took it on that day, and smote it with the edge of the sword, and all the souls that were therein he utterly destroyed that day, according to all that he had done to Lachish."
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "பின்பு எக்லோனிலிருந்து யோசுவாவும் இஸ்ரவேலர் அனைவருமாய் எபிரோனுக்குப் புறப்பட்டு, அதின்மேல் யுத்தம்பண்ணி,",
            "english": "And Joshua went up from Eglon, and all Israel with him, unto Hebron; and they fought against it:"
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "அதைப் பிடித்து, எக்லோனுக்குச் செய்ததுபோல, அதையும் அதின் ராஜாவையும் அதற்கு அடுத்த எல்லாப்பட்டணங்களையும் அதிலுள்ள சகல நரஜீவன்களையும், ஒருவரையும் மீதியாக வைக்காமல் பட்டயக்கருக்கினால் அழித்தார்கள்; அதையும் அதிலுள்ள சகல நரஜீவன்களையும் சங்காரம்பண்ணினான்.",
            "english": "And they took it, and smote it with the edge of the sword, and the king thereof, and all the cities thereof, and all the souls that were therein; he left none remaining, according to all that he had done to Eglon; but destroyed it utterly, and all the souls that were therein."
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "பின்பு யோசுவா இஸ்ரவேலர் அனைவரோடுங்கூடத் தெபீருக்குத் திரும்பிப்போய், அதின்மேல் யுத்தம்பண்ணி,",
            "english": "And Joshua returned, and all Israel with him, to Debir; and fought against it:"
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "அதையும் அதின் ராஜாவையும் அதைச் சேர்ந்த எல்லாப் பட்டணங்களையும் பிடித்தான்; அவைகளைப் பட்டயக்கருக்கினால் அழித்து, அதிலுள்ள நரஜீவன்களையெல்லாம், ஒருவரையும் மீதியாக வைக்காமல், சங்காரம்பண்ணினார்கள்; எபிரோனுக்கும் லிப்னாவுக்கும் அவைகளின் ராஜாவுக்கும் செய்ததுபோலத் தெபீருக்கும் அதின் ராஜாவுக்கும் செய்தான்.",
            "english": "And he took it, and the king thereof, and all the cities thereof; and they smote them with the edge of the sword, and utterly destroyed all the souls that were therein; he left none remaining: as he had done to Hebron, so he did to Debir, and to the king thereof; as he had done also to Libnah, and to her king."
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "இப்படியே யோசுவா மலைத்தேசம் அனைத்தையும் தென்தேசத்தையும் சமபூமியையும் நீர்ப்பாய்ச்சலான இடங்களையும் அவைகளின் எல்லா ராஜாக்களையும், ஒருவரையும் மீதியாக வைக்காமல் அழித்து, இஸ்ரவேலின் தேவனாகிய கர்த்தர் கட்டளையிட்டபடியே, சுவாசமுள்ள எல்லாவற்றையும் சங்காரம்பண்ணி,",
            "english": "So Joshua smote all the country of the hills, and of the south, and of the vale, and of the springs, and all their kings: he left none remaining, but utterly destroyed all that breathed, as the LORD God of Israel commanded."
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "காதேஸ்பர்னேயாதுவக்கிக் காத்சாமட்டும் இருக்கிறதையும் கிபியோன்மட்டும் இருக்கிற கோசேன் தேசம் அனைத்தையும் அழித்தான்.",
            "english": "And Joshua smote them from Kadeshbarnea even unto Gaza, and all the country of Goshen, even unto Gibeon."
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "அந்த ராஜாக்கள் எல்லாரையும் அவர்கள் தேசத்தையும் யோசுவா ஒருமிக்கப் பிடித்தான்; இஸ்ரவேலின் தேவனாகிய கர்த்தர் இஸ்ரவேலுக்காக யுத்தம்பண்ணினார்.",
            "english": "And all these kings and their land did Joshua take at one time, because the LORD God of Israel fought for Israel."
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "பின்பு யோசுவா இஸ்ரவேலனைத்தோடும்கூடக் கில்காலிலிருக்கிற பாளயத்துக்குத் திரும்பினான்.",
            "english": "And Joshua returned, and all Israel with him, unto the camp to Gilgal."
          }
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஆத்சோரின் ராஜாவாகிய யாபீன் அதைக் கேள்விப்பட்டபோது, அவன் மாதோனின் ராஜாவாகிய யோபாபிடத்திற்கும், சிம்ரோனின் ராஜாவிடத்துக்கும், அக்சாபின் ராஜாவிடத்திற்கும்,",
            "english": "And it came to pass, when Jabin king of Hazor had heard those things, that he sent to Jobab king of Madon, and to the king of Shimron, and to the king of Achshaph,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "வடக்கேயிருக்கிற மலைகளிலும் கின்னரேத்துக்குத் தெற்கேயிருக்கிற நாட்டுப்புறத்திலும் சமபூமியிலும் மேற்கு எல்லையாகிய தோரிலும் இருக்கிற ராஜாக்களிடத்திற்கும்,",
            "english": "And to the kings that were on the north of the mountains, and of the plains south of Chinneroth, and in the valley, and in the borders of Dor on the west,"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கிழக்கேயும் மேற்கேயுமிருக்கிற கானானியரிடத்திற்கும், மலைகளிலிருக்கிற எமோரியர், ஏத்தியர், பெரிசியர், எபூசியரிடத்திற்கும், எர்மோன் மலையின் அடியிலே மிஸ்பா சீமையிலிருக்கிற ஏவியரிடத்திற்கும் ஆள் அனுப்பினான்.",
            "english": "And to the Canaanite on the east and on the west, and to the Amorite, and the Hittite, and the Perizzite, and the Jebusite in the mountains, and to the Hivite under Hermon in the land of Mizpeh."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவர்கள் கடற்கரை மணலைப்போல் ஏராளமான திரண்ட ஜனமாகிய தங்களுடைய எல்லாச் சேனைகளோடும், மகா ஏராளமான குதிரைகளோடும் இரதங்களோடும்கூடப் புறப்பட்டார்கள்.",
            "english": "And they went out, they and all their hosts with them, much people, even as the sand that is upon the sea shore in multitude, with horses and chariots very many."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இந்த ராஜாக்களெல்லாரும் கூடி, இஸ்ரவேலோடே யுத்தம்பண்ணவந்து, மேரோம் என்கிற ஏரியண்டையிலே ஏகமாய்ப் பாளயமிறங்கினார்கள்.",
            "english": "And when all these kings were met together, they came and pitched together at the waters of Merom, to fight against Israel."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அப்பொழுது கர்த்தர் யோசுவாவை நோக்கி: அவர்களுக்குப் பயப்படாயாக, நாளை இந்நேரத்திலே நான் அவர்களையெல்லாம் இஸ்ரவேலுக்கு முன்பாக வெட்டுண்டவர்களாக ஒப்புக்கொடுப்பேன்; நீ அவர்கள் குதிரைகளின் குதிகால் நரம்புகளை அறுத்து, அவர்கள் இரதங்களை அக்கினியால் சுட்டெரிக்கக்கடவாய் என்றார்.",
            "english": "And the LORD said unto Joshua, Be not afraid because of them: for to morrow about this time will I deliver them up all slain before Israel: thou shalt hough their horses, and burn their chariots with fire."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "யோசுவாவும் அவனோடேகூட யுத்த ஜனங்கள் அனைவரும், திடீரென்று மேரோம் ஏரியண்டையிலிருக்கிற அவர்களிடத்தில் வந்து, அவர்கள்மேல் விழுந்தார்கள்.",
            "english": "So Joshua came, and all the people of war with him, against them by the waters of Merom suddenly; and they fell upon them."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "கர்த்தர் அவர்களை இஸ்ரவேலின் கையில் ஒப்புக்கொடுத்தார்; அவர்களை முறிய அடித்து, பெரிய சீதோன்மட்டும் மிஸ்ரபோத்மாயீமட்டும், கிழக்கேயிருக்கிற மிஸ்பே பள்ளத்தாக்குமட்டும் துரத்தி, அவர்களில் ஒருவரும் மீதியாயிராதபடி, அவர்களை வெட்டிப்போட்டார்கள்.",
            "english": "And the LORD delivered them into the hand of Israel, who smote them, and chased them unto great Zidon, and unto Misrephothmaim, and unto the valley of Mizpeh eastward; and they smote them, until they left them none remaining."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "யோசுவா கர்த்தர் தனக்குச் சொன்னபடி அவர்களுக்குச் செய்து, அவர்கள் குதிரைகளின் குதிகால் நரம்புகளை அறுத்து, அவர்கள் இரதங்களை அக்கினியால் சுட்டெரித்தான்.",
            "english": "And Joshua did unto them as the LORD bade him: he houghed their horses, and burnt their chariots with fire."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அக்காலத்திலே யோசுவா திரும்பி, ஆத்சோரைப்பிடித்து, அதின் ராஜாவைப் பட்டயத்தினால் வெட்டிப்போட்டான்; ஆத்சோர் முன்னே அந்த ராஜ்யங்களுக்கெல்லாம் தலைமையான பட்டணமாயிருந்தது.",
            "english": "And Joshua at that time turned back, and took Hazor, and smote the king thereof with the sword: for Hazor beforetime was the head of all those kingdoms."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அதிலிருந்த நரஜீவன்களையெல்லாம் பட்டயக்கருக்கினால் வெட்டி, சங்காரம்பண்ணினார்கள்; சுவாசமுள்ளது ஒன்றும் மீதியானதில்லை; ஆத்சோரையோ அக்கினியால் சுட்டெரித்தான்.",
            "english": "And they smote all the souls that were therein with the edge of the sword, utterly destroying them: there was not any left to breathe: and he burnt Hazor with fire."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அந்த ராஜாக்களுடைய எல்லாப்பட்டணங்களையும் அவைகளுடைய எல்லா ராஜாக்களையும் யோசுவா பிடித்து, பட்டயக்கருக்கினால் வெட்டி, கர்த்தருடைய தாசனாகிய மோசே கட்டளையிட்டபடி, அவர்களைச் சங்காரம்பண்ணினான்.",
            "english": "And all the cities of those kings, and all the kings of them, did Joshua take, and smote them with the edge of the sword, and he utterly destroyed them, as Moses the servant of the LORD commanded."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "ஆனாலும் தங்கள் அரணிப்போடே இருந்த பட்டணங்களையெல்லாம் இஸ்ரவேலர் சுட்டெரித்துப்போடாமல் வைத்தார்கள்; ஆத்சோரைமாத்திரம் யோசுவா சுட்டெரித்துப்போட்டான்.",
            "english": "But as for the cities that stood still in their strength, Israel burned none of them, save Hazor only; that did Joshua burn."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அந்தப் பட்டணங்களிலுள்ள மிருகஜீவன்களையும் மற்றக்கொள்ளைப் பொருள்களையும் இஸ்ரவேல் புத்திரர் தங்களுக்கென்று எடுத்துக்கொண்டார்கள்; ஆனாலும் எல்லா மனுஷரையும் அழித்துத் தீருமட்டும் அவர்களைப் பட்டயக்கருக்கினால் வெட்டிப்போட்டார்கள்; சுவாசமுள்ள ஒன்றையும் அவர்கள் மீதியாக வைக்கவில்லை.",
            "english": "And all the spoil of these cities, and the cattle, the children of Israel took for a prey unto themselves; but every man they smote with the edge of the sword, until they had destroyed them, neither left they any to breathe."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "கர்த்தர் தமது தாசனாகிய மோசேக்கு எப்படிக் கட்டளையிட்டிருந்தாரோ, அப்படியே மோசே யோசுவாவுக்குக் கட்டளையிட்டிருந்தான்; அப்படியே யோசுவா செய்தான்; அவன், கர்த்தர் மோசேக்குக் கட்டளையிட்டதில் ஒன்றையும் செய்யாமல் விடவில்லை.",
            "english": "As the LORD commanded Moses his servant, so did Moses command Joshua, and so did Joshua; he left nothing undone of all that the LORD commanded Moses."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "இந்தப்பிரகாரமாக யோசுவா சேயீருக்கு ஏறிப்போகிற ஆலாக் மலைதுவக்கி லீபனோனின் பள்ளத்தாக்கில் எர்மோன் மலையடியில் இருக்கிற பாகால் காத்மட்டுமுள்ள அந்த முழுத்தேசமாகிய மலைகளையும், தென்தேசம் யாவையும், கோசேன் தேசத்தையும், சமனான பூமியையும், நாட்டுப்புறத்தையும், இஸ்ரவேலின் மலைகளையும் அதின் சமபூமியையும் பிடித்துக்கொண்டு,",
            "english": "So Joshua took all that land, the hills, and all the south country, and all the land of Goshen, and the valley, and the plain, and the mountain of Israel, and the valley of the same;"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அவைகளின் ராஜாக்களையெல்லாம் பிடித்து, அவர்களை வெட்டிக் கொன்றுபோட்டான்.",
            "english": "Even from the mount Halak, that goeth up to Seir, even unto Baalgad in the valley of Lebanon under mount Hermon: and all their kings he took, and smote them, and slew them."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "யோசுவா நெடுநாளாய் அந்த ராஜாக்களெல்லாரோடும் யுத்தம்பண்ணினான்.",
            "english": "Joshua made war a long time with all those kings."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "கிபியோனின் குடிகளாகிய ஏவியரைத்தவிர, ஒரு பட்டணமும் இஸ்ரவேல் புத்திரரோடே சமாதானம் பண்ணவில்லை; மற்றெல்லாப் பட்டணங்களையும் யுத்தம்பண்ணிப் பிடித்தார்கள்.",
            "english": "There was not a city that made peace with the children of Israel, save the Hivites the inhabitants of Gibeon: all other they took in battle."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "யுத்தம்பண்ண இஸ்ரவேலுக்கு எதிராகவரும்படிக்கு, அவர்களுடைய இருதயம் கடினமானதும், இப்படியே அவர்கள்பேரில் இரக்கம் உண்டாகாமல், கர்த்தர் மோசேக்குக் கட்டளையிட்டபடி, அவர்களை அழித்துச் சங்காரம்பண்ணினதும் கர்த்தரால் வந்த காரியமாயிருந்தது.",
            "english": "For it was of the LORD to harden their hearts, that they should come against Israel in battle, that he might destroy them utterly, and that they might have no favour, but that he might destroy them, as the LORD commanded Moses."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அக்காலத்திலே யோசுவா போய், மலைத்தேசமாகிய எபிரோனிலும் தெபீரிலும் ஆனாபிலும் யூதாவின் சகல மலைகளிலும் இஸ்ரவேலின் சகல மலைகளிலும் இருந்த ஏனாக்கியரை நிக்கிரகம்பண்ணி அவர்களை அவர்கள் பட்டணங்களோடும்கூடச் சங்கரித்தான்.",
            "english": "And at that time came Joshua, and cut off the Anakims from the mountains, from Hebron, from Debir, from Anab, and from all the mountains of Judah, and from all the mountains of Israel: Joshua destroyed them utterly with their cities."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரரின் தேசத்தில் ஏனாக்கியர் ஒருவரும் மீதியாக வைக்கப்படவில்லை; காசாவிலும் காத்திலும் அஸ்தோத்திலும் மாத்திரம் சிலர் மீதியாயிருந்தார்கள்.",
            "english": "There was none of the Anakims left in the land of the children of Israel: only in Gaza, in Gath, and in Ashdod, there remained."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அப்படியே யோசுவா, கர்த்தர் மோசேயினிடத்தில் சொன்னபடியெல்லாம் தேசமனைத்தையும் பிடித்து, அதை இஸ்ரவேலருக்கு, அவர்கள் கோத்திரங்களுடைய பங்குகளின்படியே, சுதந்தரமாகக் கொடுத்தான்; யுத்தம் ஓய்ந்ததினால் தேசம் அமைதலாயிருந்தது.",
            "english": "So Joshua took the whole land, according to all that the LORD said unto Moses; and Joshua gave it for an inheritance unto Israel according to their divisions by their tribes. And the land rested from war."
          }
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "யோர்தானுக்கு அப்புறத்தில் சூரியன் உதயமாகிற திசையிலே அர்னோன் ஆறு துவக்கி எர்மோன் மலைமட்டும், கிழக்கே சமபூமி எல்லையிலெல்லாமுள்ள ராஜாக்களை இஸ்ரவேல் புத்திரர் முறிய அடித்து, அவர்களுடைய தேசங்களையும் சுதந்தரித்துக்கொண்டார்கள்.",
            "english": "Now these are the kings of the land, which the children of Israel smote, and possessed their land on the other side Jordan toward the rising of the sun, from the river Arnon unto mount Hermon, and all the plain on the east:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அந்த ராஜாக்களில், எஸ்போனின் குடியிருந்த எமோரியரின் ராஜாவாகிய சீகோன், அர்னோன் ஆற்றங்கரையிலிருக்கிற ஆரோவேர் தொடங்கி ஆற்றின் நடுமையமும் பாதிக் கீலேயாத்துமுட்பட அம்மோன் புத்திரரின் எல்லையான யாபோக்கு ஆறுமட்டுமுள்ள தேசத்தையும்,",
            "english": "Sihon king of the Amorites, who dwelt in Heshbon, and ruled from Aroer, which is upon the bank of the river Arnon, and from the middle of the river, and from half Gilead, even unto the river Jabbok, which is the border of the children of Ammon;"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "சமனான வெளிதுவக்கிக் கிழக்கேயிருக்கிற கின்னரேத் கடல்மட்டும் பெத்யெசிமோத் வழியாய்க் கிழக்கேயிருக்கிற சமனான வெளியின் கடலாகிய உப்புக்கடல்மட்டும் இருக்கிறதேசத்தையும் தெற்கே அஸ்தோத் பிஸ்காவுக்குத் தாழ்வாயிருக்கிற தேசத்தையும் ஆண்டான்.",
            "english": "And from the plain to the sea of Chinneroth on the east, and unto the sea of the plain, even the salt sea on the east, the way to Bethjeshimoth; and from the south, under Ashdothpisgah:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "இராட்சதரில் மீதியான பாசானின் ராஜாவாகிய ஓகின் எல்லையையும் சுதந்தரித்துக்கொண்டார்கள்; அவன் அஸ்தரோத்திலும் எத்ரேயிலும் வாசம்பண்ணி,",
            "english": "And the coast of Og king of Bashan, which was of the remnant of the giants, that dwelt at Ashtaroth and at Edrei,"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "எர்மோன் மலையையும் சல்காவையும், கெசூரியர், மாகாத்தியர் எல்லைமட்டும் எஸ்போனின் ராஜாவாகிய சீகோனின் எல்லையாயிருந்த பாதிக் கீலேயாத்மட்டும் இருக்கும் பாரான் அனைத்தையும் ஆண்டான்.",
            "english": "And reigned in mount Hermon, and in Salcah, and in all Bashan, unto the border of the Geshurites and the Maachathites, and half Gilead, the border of Sihon king of Heshbon."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவர்களைக் கர்த்தரின் தாசனாகிய மோசேயும் இஸ்ரவேல் புத்திரரும் முறிய அடித்தார்கள்; அத்தேசத்தைக் கர்த்தரின் தாசனாகிய மோசே ரூபனியருக்கும் காத்தியருக்கும் மனாசேயின் பாதிக்கோத்திரத்துக்கும் சுதந்தரமாகக் கொடுத்தான்.",
            "english": "Them did Moses the servant of the LORD and the children of Israel smite: and Moses the servant of the LORD gave it for a possession unto the Reubenites, and the Gadites, and the half tribe of Manasseh."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "யோர்தானுக்கு இப்புறத்திலே மேற்கே லீபனோனின் பள்ளத்தாக்கிலுள்ள பாகால்காத்முதற்கொண்டு சேயீருக்கு ஏறிப்போகிற ஆலாக்மலைமட்டும், மலைகளிலும் பள்ளத்தாக்குகளிலும் சமபூமியிலும் மலைகளுக்கடுத்த புறங்களிலும் வனாந்தரத்திலும் தெற்குத் தேசத்திலும் இருக்கிறதும்,",
            "english": "And these are the kings of the country which Joshua and the children of Israel smote on this side Jordan on the west, from Baalgad in the valley of Lebanon even unto the mount Halak, that goeth up to Seir; which Joshua gave unto the tribes of Israel for a possession according to their divisions;"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "யோசுவா இஸ்ரவேல் கோத்திரங்களுக்குச் சுதந்தரமாகப் பங்கிட்டதுமான ஏத்தியர், எமோரியர், கானானியர், பெரிசியர், ஏவியர், எபூசியர் என்பவர்களுடைய தேசத்தில் இருந்தவர்களும், யோசுவாவும் இஸ்ரவேல் புத்திரரும் முறிய அடித்தவர்களுமான ராஜாக்கள் யாரெனில்:",
            "english": "In the mountains, and in the valleys, and in the plains, and in the springs, and in the wilderness, and in the south country; the Hittites, the Amorites, and the Canaanites, the Perizzites, the Hivites, and the Jebusites:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "எரிகோவின் ராஜா ஒன்று, பெத்தேலுக்கு அருகான ஆயியின் ராஜா ஒன்று,",
            "english": "The king of Jericho, one; the king of Ai, which is beside Bethel, one;"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "எருசலேமின் ராஜா ஒன்று, எபிரோனின் ராஜா ஒன்று,",
            "english": "The king of Jerusalem, one; the king of Hebron, one;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "யர்மூத்தின் ராஜா ஒன்று, லாகீசின் ராஜா ஒன்று,",
            "english": "The king of Jarmuth, one; the king of Lachish, one;"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "எக்லோனின் ராஜா ஒன்று, கேசேரின் ராஜா ஒன்று,",
            "english": "The king of Eglon, one; the king of Gezer, one;"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தெபீரின் ராஜா ஒன்று, கெதேரின் ராஜா ஒன்று,",
            "english": "The king of Debir, one; the king of Geder, one;"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஒர்மாவின் ராஜா ஒன்று, ஆராதின் ராஜா ஒன்று,",
            "english": "The king of Hormah, one; the king of Arad, one;"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "லிப்னாவின் ராஜா ஒன்று, அதுல்லாமின் ராஜா ஒன்று,",
            "english": "The king of Libnah, one; the king of Adullam, one;"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "மக்கெதாவின் ராஜா ஒன்று, பெத்தேலின் ராஜா ஒன்று,",
            "english": "The king of Makkedah, one; the king of Bethel, one;"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "தப்புவாவின் ராஜா ஒன்று, எப்பேரின் ராஜா ஒன்று,",
            "english": "The king of Tappuah, one; the king of Hepher, one;"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "ஆப்பெக்கின் ராஜா ஒன்று, லசரோனின் ராஜா ஒன்று,",
            "english": "The king of Aphek, one; the king of Lasharon, one;"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "மாதோனின் ராஜா ஒன்று, ஆத்சோரின் ராஜா ஒன்று,",
            "english": "The king of Madon, one; the king of Hazor, one;"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "சிம்சோன் மேரோனின் ராஜா ஒன்று, அக்சாபின் ராஜா ஒன்று,",
            "english": "The king of Shimronmeron, one; the king of Achshaph, one;"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "தானாகின் ராஜா ஒன்று, மெகிதோவின் ராஜா ஒன்று,",
            "english": "The king of Taanach, one; the king of Megiddo, one;"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "கேதேசின் ராஜா ஒன்று, கர்மேலுக்கடுத்த யொக்னியாமின் ராஜா ஒன்று,",
            "english": "The king of Kedesh, one; the king of Jokneam of Carmel, one;"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "தோரின் கரையைச் சேர்ந்த தோரின் ராஜா ஒன்று, கில்காலுக்கடுத்த ஜாதிகளின் ராஜா ஒன்று,",
            "english": "The king of Dor in the coast of Dor, one; the king of the nations of Gilgal, one;"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "திர்சாவின் ராஜா ஒன்று, ஆக இவர்களெல்லாரும் முப்பத்தொரு ராஜாக்கள்.",
            "english": "The king of Tirzah, one: all the kings thirty and one."
          }
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "யோசுவா வயதுசென்று முதிர்ந்தவனானபோது, கர்த்தர் அவனை நோக்கி: நீ வயதுசென்றவனும் முதிர்ந்தவனுமானாய்; சுதந்தரித்துக்கொள்ளவேண்டிய தேசம் இன்னும் மகா விஸ்தாரமாயிருக்கிறது.",
            "english": "Now Joshua was old and stricken in years; and the LORD said unto him, Thou art old and stricken in years, and there remaineth yet very much land to be possessed."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "மீதியாயிருக்கிற தேசம் எவையெனில், எகிப்துக்கு எதிரான சீகோர் ஆறுதுவக்கிக் கானானியரைச் சேர்ந்ததாக எண்ணப்படும் வடக்கேயிருக்கிற எக்ரோனின் எல்லைமட்டுமுள்ள பெலிஸ்தரின் எல்லா எல்லைகளும், கெசூரிம் முழுவதும்,",
            "english": "This is the land that yet remaineth: all the borders of the Philistines, and all Geshuri,"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "காசா, அஸ்தோத், அஸ்கலோன், காத், எக்ரோன் என்கிற பட்டணங்களிலிருக்கிற பெலிஸ்தருடைய ஐந்து அதிபதிகளின் நாடும், ஆவியரின் நாடும்,",
            "english": "From Sihor, which is before Egypt, even unto the borders of Ekron northward, which is counted to the Canaanite: five lords of the Philistines; the Gazathites, and the Ashdothites, the Eshkalonites, the Gittites, and the Ekronites; also the Avites:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "தெற்கே துவக்கி ஆப்பெக்மட்டும் எமோரியர் எல்லைவரைக்கும் இருக்கிற கானானியரின் சகல தேசமும், சீதோனியருக்கடுத்த மெயாரா நாடும்,",
            "english": "From the south, all the land of the Canaanites, and Mearah that is beside the Sidonians unto Aphek, to the borders of the Amorites:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "கிப்லியரின் நாடும், சூரியோதயமாய்ப் புறத்தில் எர்மோன் மலையடிவாரத்தில் இருக்கிற பாகால்காத் முதற்கொண்டு ஆமாத்துக்குள் பிரவேசிக்குமட்டுமுள்ள லீபனோன் முழுவதும்,",
            "english": "And the land of the Giblites, and all Lebanon, toward the sunrising, from Baalgad under mount Hermon unto the entering into Hamath."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "லீபனோன் துவக்கி மிஸ்ரபோத்மாயீம் மட்டும் மலைகளில் குடியிருக்கிற யாவருடைய நாடும், சீதோனியருடைய எல்லா நாடும்தானே. நான் அவர்களை இஸ்ரவேல் புத்திரருக்கு முன்பாகத் துரத்துவேன்; நான் உனக்குக் கட்டளையிட்டபடியே, நீ இஸ்ரவேலுக்குச் சுதந்தரமாகச் சீட்டுகளைமாத்திரம் போட்டுத் தேசத்தைப் பங்கிடவேண்டும்.",
            "english": "All the inhabitants of the hill country from Lebanon unto Misrephothmaim, and all the Sidonians, them will I drive out from before the children of Israel: only divide thou it by lot unto the Israelites for an inheritance, as I have commanded thee."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஆதலால் இந்தத் தேசத்தை ஒன்பது கோத்திரங்களுக்கும், மனாசேயின் பாதிக்கோத்திரத்துக்கும் சுதந்தரமாகப் பங்கிடு என்றார்.",
            "english": "Now therefore divide this land for an inheritance unto the nine tribes, and the half tribe of Manasseh,"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மனாசேயின் பாதிக்கோத்திரத்தாரும் ரூபனியரும் காத்தியரும் தங்கள் சுதந்தரத்தை அடைந்து தீர்ந்தது; அதைக் கர்த்தரின் தாசனாகிய மோசே யோர்தானுக்கு அப்புறத்தில் கிழக்கே அவர்களுக்குக் கொடுத்தான்.",
            "english": "With whom the Reubenites and the Gadites have received their inheritance, which Moses gave them, beyond Jordan eastward, even as Moses the servant of the LORD gave them;"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அர்னோன் ஆற்றங்கரையிலிருக்கிற ஆரோவேரும், நதியின் மத்தியிலிருக்கிற பட்டணமும் துவக்கித் தீபோன்மட்டுமிருக்கிற மெதபாவின் சமனான பூமியாவையும்,",
            "english": "From Aroer, that is upon the bank of the river Arnon, and the city that is in the midst of the river, and all the plain of Medeba unto Dibon;"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "எஸ்போனிலிருந்து அம்மோன் புத்திரரின் எல்லைமட்டும் ஆண்ட எமோரியரின் ராஜாவாகிய சீகோனுக்குரிய சகல பட்டணங்களையும்,",
            "english": "And all the cities of Sihon king of the Amorites, which reigned in Heshbon, unto the border of the children of Ammon;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "கீலேயாத்தையும், கெசூரியர் மாகாத்தியருடைய எல்லையிலுள்ள நாட்டையும், எர்மோன் மலை முழுவதையும்,",
            "english": "And Gilead, and the border of the Geshurites and Maachathites, and all mount Hermon, and all Bashan unto Salcah;"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அஸ்தரோத்திலும் எத்ரேயிலும் ஆண்டு, மோசே முறிய அடித்துத் துரத்தின இராட்சதரில் மீதியாயிருந்த பாசானின் ராஜாவாகிய ஓகுக்குச் சல்காமட்டுமிருந்த பாசான் முழுவதையும் அவர்களுக்குக் கொடுத்தான்.",
            "english": "All the kingdom of Og in Bashan, which reigned in Ashtaroth and in Edrei, who remained of the remnant of the giants: for these did Moses smite, and cast them out."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரரோ கெசூரியரையும் மாகாத்தியரையும் துரத்திவிடவில்லை, கெசூரியரும் மாகாத்தியரும் இந்நாள்வரைக்கும் இஸ்ரவேலின் நடுவே குடியிருக்கிறார்கள்.",
            "english": "Nevertheless the children of Israel expelled not the Geshurites, nor the Maachathites: but the Geshurites and the Maachathites dwell among the Israelites until this day."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "லேவியரின் கோத்திரத்துக்குமாத்திரம் அவன் சுதந்தரம் கொடுக்கவில்லை; இஸ்ரவேலின் தேவனாகிய கர்த்தர் அவர்களுக்குச் சொன்னபடியே, அவருடைய தகனபலிகளே அவர்களுடைய சுதந்தரம்.",
            "english": "Only unto the tribe of Levi he gave none inheritance; the sacrifices of the LORD God of Israel made by fire are their inheritance, as he said unto them."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "மோசே ரூபன் புத்திரரின் கோத்திரத்துக்கு அவர்களுடைய வம்சங்களுக்குத் தக்கதாகச் சுதந்தரம் கொடுத்தான்.",
            "english": "And Moses gave unto the tribe of the children of Reuben inheritance according to their families."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அர்னோன் ஆற்றங்கரையிலிருக்கிற ஆரோவேரும், ஆற்றின் மத்தியிலிருக்கிற பட்டணம் தொடங்கி மெதெபாவரைக்கும்முள்ள சமபூமி முழுவதும்,",
            "english": "And their coast was from Aroer, that is on the bank of the river Arnon, and the city that is in the midst of the river, and all the plain by Medeba;"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சமபூமியிலிருக்கிற எஸ்போனும், அதின் எல்லாப்பட்டணங்களுமாகிய தீபோன், பாமோத்பாகால், பெத்பாகால்மெயோன்,",
            "english": "Heshbon, and all her cities that are in the plain; Dibon, and Bamothbaal, and Bethbaalmeon,"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "யாக்சா, கெதெமோத், மேபாகாத்,",
            "english": "And Jahaza, and Kedemoth, and Mephaath,"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "கீரியாத்தாயீம், சிப்மா, பள்ளத்தாக்கின் மலையிலுள்ள செரெத்சகார்,",
            "english": "And Kirjathaim, and Sibmah, and Zarethshahar in the mount of the valley,"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "பெத்பெயோர், அஸ்தோத்பிஸ்கா, பெத்யெசிமோத் முதலான",
            "english": "And Bethpeor, and Ashdothpisgah, and Bethjeshimoth,"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "சமபூமியிலுள்ள எல்லாப் பட்டணங்களும், எஸ்போனில் ஆண்டிருந்த சீகோன் என்னும் எமோரியருடைய ராஜாவின் ராஜ்யம் முழுவதும் அவர்கள் எல்லைக்குள்ளாயிற்று, அந்தச் சீகோனையும், தேசத்திலே குடியிருந்து சீகோனின் அதிபதியாயிருந்த ஏவி, ரெக்கேம், சூர், ஊர், ரேபா என்னும் மீதியானின் பிரபுக்களையும் மோசே வெட்டிப்போட்டான்.",
            "english": "And all the cities of the plain, and all the kingdom of Sihon king of the Amorites, which reigned in Heshbon, whom Moses smote with the princes of Midian, Evi, and Rekem, and Zur, and Hur, and Reba, which were dukes of Sihon, dwelling in the country."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரர் வெட்டின மற்றவர்களோடுங் கூட, பேயோரின் குமாரனாகிய பாலாம் என்னும் குறிசொல்லுகிறவனையும் பட்டயத்தினால் வெட்டிப்போட்டார்கள்.",
            "english": "Balaam also the son of Beor, the soothsayer, did the children of Israel slay with the sword among them that were slain by them."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அப்படியே யோர்தானும் அதற்கடுத்ததும் ரூபன் புத்திரரின் எல்லையாயிற்று, இந்தப்பட்டணங்களும் இவைகளின் கிராமங்களும் ரூபன் புத்திரருக்கு, அவர்கள் வம்சங்களின்படி வந்த சுதந்தரம்.",
            "english": "And the border of the children of Reuben was Jordan, and the border thereof. This was the inheritance of the children of Reuben after their families, the cities and the villages thereof."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "காத்புத்திரரின் கோத்திரத்துக்கு மோசே அவர்கள் வம்சங்களுக்குத் தக்கதாகக் கொடுத்தது என்னவெனில்:",
            "english": "And Moses gave inheritance unto the tribe of Gad, even unto the children of Gad according to their families."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "யாசேரும், கீலேயாத்தின் சகல பட்டணங்களும், ரபாவுக்கு எதிரே இருக்கிற ஆரோவேர்மட்டுமுள்ள அம்மோன் புத்திரரின் பாதித் தேசமும்,",
            "english": "And their coast was Jazer, and all the cities of Gilead, and half the land of the children of Ammon, unto Aroer that is before Rabbah;"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "எஸ்போன் துவக்கி ராமாத் மிஸ்பேமட்டும் பெத்தொனீம் வரைக்கும் இருக்கிறதும், மகனாயீம் துவக்கித் தெபீரின் எல்லைமட்டும் இருக்கிறதும்,",
            "english": "And from Heshbon unto Ramathmizpeh, and Betonim; and from Mahanaim unto the border of Debir;"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "எஸ்போனின் ராஜாவாகிய சீகோனுடைய ராஜ்யத்தின் மற்றப்பங்காகிய பள்ளத்தாக்கிலிருக்கிற பெத்தாராமும், பெத்நிம்ராவும், சுக்கோத்தும் சாப்போனும், யோர்தான்மட்டும் இருக்கிறதும், கிழக்கே யோர்தானின் கரையோரமாய்க் கின்னரேத் கடலின் கடையாந்தரமட்டும் இருக்கிறதும், அவர்கள் எல்லைகுள்ளாயிற்று.",
            "english": "And in the valley, Betharam, and Bethnimrah, and Succoth, and Zaphon, the rest of the kingdom of Sihon king of Heshbon, Jordan and his border, even unto the edge of the sea of Chinnereth on the other side Jordan eastward."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "இந்தப்பட்டணங்களும் இவைகளின் கிராமங்களும் காத் புத்திரருக்கு, அவர்களுடைய வம்சங்களின்படி வந்த சுதந்தரம்.",
            "english": "This is the inheritance of the children of Gad after their families, the cities, and their villages."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "மனாசே புத்திரரின் பாதிக்கோத்திரத்துக்கும் மோசே அவர்கள் வம்சத்துக்குத் தக்கதாகக் கொடுத்தான்.",
            "english": "And Moses gave inheritance unto the half tribe of Manasseh: and this was the possession of the half tribe of the children of Manasseh by their families."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "மகனாயீம் துவக்கி, பாசானின் ராஜாவாகிய ஓகின் முழு ராஜ்யமாயிருக்கிற பாசான் முழுவதும், பாசானிலுள்ள யாவீரின் சகல ஊர்களுமான அறுபது பட்டணங்கள் அவர்கள் எல்லைக்குள்ளாயிற்று.",
            "english": "And their coast was from Mahanaim, all Bashan, all the kingdom of Og king of Bashan, and all the towns of Jair, which are in Bashan, threescore cities:"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "பாதிக் கீலேயாத்தையும், பாசானிலே அஸ்தரோத், எத்ரேயி என்னும் ஒரு ராஜ்யத்தின் பட்டணங்களையும், மனாசேயின் குமாரனாகிய மாகீரின் புத்திரர் பாதிபேருக்கு அவர்களின் வம்சங்களின்படியே கொடுத்தான்.",
            "english": "And half Gilead, and Ashtaroth, and Edrei, cities of the kingdom of Og in Bashan, were pertaining unto the children of Machir the son of Manasseh, even to the one half of the children of Machir by their families."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "மோசே கிழக்கே எரிகோவின் அருகே யோர்தானுக்கு அக்கரையிலிருக்கிற மோவாபின் சமனான வெளிகளில் சுதந்தரமாகக் கொடுத்தவைகள் இவைகளே.",
            "english": "These are the countries which Moses did distribute for inheritance in the plains of Moab, on the other side Jordan, by Jericho, eastward."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "லேவிகோத்திரத்திற்கு மோசே சுதந்தரம் கொடுக்கவில்லை, இஸ்ரவேலின் தேவனாகிய கர்த்தர் அவர்களுக்குச் சொல்லியிருக்கிறபடி, அவரே அவர்களுடைய சுதந்தரம்.",
            "english": "But unto the tribe of Levi Moses gave not any inheritance: the LORD God of Israel was their inheritance, as he said unto them."
          }
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "கானான் தேசத்திலே இஸ்ரவேல் புத்திரர் சுதந்தரித்துக்கொண்ட தேசங்களை ஆசாரியனாகிய எலெயாசாரும், நூனின் குமாரனாகிய யோசுவாவும் இஸ்ரவேல் புத்திரருடைய கோத்திரப் பிதாக்களின் தலைவரும், கர்த்தர் மோசேயைக்கொண்டு கட்டளையிட்டபடி சீட்டுப்போட்டு,",
            "english": "And these are the countries which the children of Israel inherited in the land of Canaan, which Eleazar the priest, and Joshua the son of Nun, and the heads of the fathers of the tribes of the children of Israel, distributed for inheritance to them."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஒன்பதரைக் கோத்திரங்களுக்கும் சுதந்தரமாகப் பங்கிட்டார்கள்.",
            "english": "By lot was their inheritance, as the LORD commanded by the hand of Moses, for the nine tribes, and for the half tribe."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மற்ற இரண்டரைக் கோத்திரங்களுக்கும் மோசே யோர்தானுக்கு அப்புறத்திலே சுதந்தரம் கொடுத்திருந்தான்; லேவியருக்குமாத்திரம் அவர்கள் நடுவே சுதந்தரம் கொடுக்கவில்லை.",
            "english": "For Moses had given the inheritance of two tribes and an half tribe on the other side Jordan: but unto the Levites he gave none inheritance among them."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மனாசே எப்பீராயீம் என்னும் யோசேப்பின் புத்திரர் இரண்டு கோத்திரங்களானார்கள்; ஆதலால் அவர்கள் லேவியருக்குத் தேசத்திலே பங்குகொடாமல், குடியிருக்கும்படி பட்டணங்களையும், அவர்களுடைய ஆடுமாடுகள் முதலான சொத்துக்காக வெளிநிலங்களையுமாத்திரம் அவர்களுக்குக் கொடுத்தார்கள்.",
            "english": "For the children of Joseph were two tribes, Manasseh and Ephraim: therefore they gave no part unto the Levites in the land, save cities to dwell in, with their suburbs for their cattle and for their substance."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "கர்த்தர் மோசேக்குக் கட்டளையிட்டபடி இஸ்ரவேல் புத்திரர் செய்து, தேசத்தைப் பங்கிட்டார்கள்.",
            "english": "As the LORD commanded Moses, so the children of Israel did, and they divided the land."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அப்பொழுது யூதாவின் புத்திரர் கில்காலிலே யோசுவாவினிடத்தில் வந்தார்கள்; கேனாசியனான எப்புன்னேயின் குமாரனாகிய காலேப் அவனை நோக்கி: காதேஸ்பார்னேயாவிலே கர்த்தர் என்னைக்குறித்தும் உம்மைக்குறித்தும் தேவனுடைய மனுஷனாகிய மோசேயோடே சொன்ன வார்த்தையை நீர் அறிவீர்.",
            "english": "Then the children of Judah came unto Joshua in Gilgal: and Caleb the son of Jephunneh the Kenezite said unto him, Thou knowest the thing that the LORD said unto Moses the man of God concerning me and thee in Kadeshbarnea."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "தேசத்தை வேவுபார்க்கக் கர்த்தரின் தாசனாகிய மோசே என்னைக் காதேஸ்பார்னேயாவிலிருந்து அனுப்புகிறபோது, எனக்கு நாற்பது வயதாயிருந்தது; என் இருதயத்திலுள்ளபடியே அவருக்கு மறுசெய்தி கொண்டுவந்தேன்.",
            "english": "Forty years old was I when Moses the servant of the LORD sent me from Kadeshbarnea to espy out the land; and I brought him word again as it was in mine heart."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஆனாலும் என்னோடேகூட வந்த என் சகோதரர் ஜனத்தின் இருதயத்தைக் கரையப்பண்ணினார்கள்; நானோ என் தேவனாகிய கர்த்தரை உத்தமமாய்ப் பின்பற்றினேன்.",
            "english": "Nevertheless my brethren that went up with me made the heart of the people melt: but I wholly followed the LORD my God."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அந்நாளிலே மோசே: நீ என் தேவனாகிய கர்த்தரை உத்தமமாய்ப் பின்பற்றினபடியால், உன் கால் மிதித்த தேசம் உனக்கும் உன்பிள்ளைகளுக்கும் என்றைக்கும் சுதந்தரமாயிருக்கக்கடவது என்று சொல்லி ஆணையிட்டார்.",
            "english": "And Moses sware on that day, saying, Surely the land whereon thy feet have trodden shall be thine inheritance, and thy children’s for ever, because thou hast wholly followed the LORD my God."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இப்போதும், இதோ, கர்த்தர் சொன்னபடியே என்னை உயிரோடே காத்தார்; இஸ்ரவேலர் வனாந்தரத்தில் சஞ்சரிக்கையில், கர்த்தர் அந்த வார்த்தையை மோசேயோடே சொல்லி இப்போது நாற்பத்தைந்து வருஷமாயிற்று; இதோ, இன்று நான் எண்பத்தைந்து வயதுள்ளவன்.",
            "english": "And now, behold, the LORD hath kept me alive, as he said, these forty and five years, even since the LORD spake this word unto Moses, while the children of Israel wandered in the wilderness: and now, lo, I am this day fourscore and five years old."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "மோசே என்னை அனுப்புகிற நாளில், எனக்கு இருந்த அந்தப் பெலன் இந்நாள்வரைக்கும் எனக்கு இருக்கிறது; யுத்தத்துக்குப் போக்கும் வரத்துமாயிருக்கிறதற்கு அப்போது எனக்கு இருந்த பெலன் இப்போதும் எனக்கு இருக்கிறது.",
            "english": "As yet I am as strong this day as I was in the day that Moses sent me: as my strength was then, even so is my strength now, for war, both to go out, and to come in."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஆகையால் கர்த்தர் அந்நாளிலே சொன்ன இந்த மலைநாட்டை எனக்குத் தாரும்; அங்கே ஏனாக்கியரும், அரணிப்பான பெரிய பட்டணங்களும் உண்டென்று நீர் அந்நாளிலே கேள்விப்பட்டீரே; கர்த்தர் என்னோடிருப்பாரானால், கர்த்தர் சொன்னபடி, அவர்களைத் துரத்திவிடுவேன் என்றான்.",
            "english": "Now therefore give me this mountain, whereof the LORD spake in that day; for thou heardest in that day how the Anakims were there, and that the cities were great and fenced: if so be the LORD will be with me, then I shall be able to drive them out, as the LORD said."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அப்பொழுது யோசுவா: எப்புன்னேயின் குமாரனாகிய காலேபை ஆசீர்வதித்து, எபிரோனை அவனுக்குச் சுதந்தரமாகக் கொடுத்தான்.",
            "english": "And Joshua blessed him, and gave unto Caleb the son of Jephunneh Hebron for an inheritance."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஆதலால் கேசியனான எப்புன்னேயின் குமாரனாகிய காலேப் இஸ்ரவேலின் தேவனாகிய கர்த்தரை உத்தமமாய்ப் பின்பற்றினபடியினால், இந்நாள்மட்டும் இருக்கிறபடி, எபிரோன் அவனுக்குச் சுதந்தரமாயிற்று.",
            "english": "Hebron therefore became the inheritance of Caleb the son of Jephunneh the Kenezite unto this day, because that he wholly followed the LORD God of Israel."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "முன்னே எபிரோனுக்குக் கீரியாத் அர்பா என்று பேரிருந்தது; அர்பா என்பவன் ஏனாக்கியருக்குள்ளே பெரிய மனுஷனாயிருந்தான்; யுத்தம் ஓய்ந்ததினால் தேசம் அமைதலாயிருந்தது.",
            "english": "And the name of Hebron before was Kirjatharba; which Arba was a great man among the Anakims. And the land had rest from war."
          }
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "யூதா புத்திரரின் கோத்திரத்திற்கு அவர்களுடைய வம்சங்களின்படி உண்டான பங்குவீதமாவது: ஏதோமின் எல்லைக்கு அருகான சீன் வனாந்தரமே தென்புறத்தின் கடையெல்லை.",
            "english": "This then was the lot of the tribe of the children of Judah by their families; even to the border of Edom the wilderness of Zin southward was the uttermost part of the south coast."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "தென்புறமான அவர்களுடைய எல்லை உப்புக்கடலின் கடைசியில் தெற்கு முகமாயிருக்கிற முனைதுவக்கி,",
            "english": "And their south border was from the shore of the salt sea, from the bay that looketh southward:"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "தென்புறத்திலிருக்கிற அக்ராபீமின் மேடுகளுக்கும், அங்கேயிருந்து சீனுக்கும் போய், தெற்கேயிருக்கிற காதேஸ்பர்னேயாவுக்கு ஏறி, எஸ்ரோனைக் கடந்து, ஆதாருக்கு ஏறி, கர்க்காவைச் சுற்றிப்போய்,",
            "english": "And it went out to the south side to Maalehacrabbim, and passed along to Zin, and ascended up on the south side unto Kadeshbarnea, and passed along to Hezron, and went up to Adar, and fetched a compass to Karkaa:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அஸ்மோனுக்கும், அங்கேயிருந்து எகிப்தின் ஆற்றுக்கும் சென்று, கடல்மட்டும் போய் முடியும்; இதுவே உங்களுக்குத் தென்புறமான எல்லையாயிருக்கும் என்றான்.",
            "english": "From thence it passed toward Azmon, and went out unto the river of Egypt; and the goings out of that coast were at the sea: this shall be your south coast."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "கீழ்ப்புறமான எல்லை, யோர்தான் முகத்துவாரமட்டும் இருக்கிற உப்புக்கடல். வடபுறமான எல்லை, யோர்தான் முகத்துவாரமிருக்கிற கடலின் முனை துவக்கி,",
            "english": "And the east border was the salt sea, even unto the end of Jordan. And their border in the north quarter was from the bay of the sea at the uttermost part of Jordan:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பெத்எக்லாவுக்கு ஏறி, வடக்கேயிருக்கிற பெத்அரபாவைக் கடந்து, ரூபனின் குமாரனாகிய போகனின் கல்லுக்கு ஏறிப்போய்,",
            "english": "And the border went up to Bethhogla, and passed along by the north of Betharabah; and the border went up to the stone of Bohan the son of Reuben:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அப்புறம் ஆகோர் பள்ளத்தாக்கை விட்டுத் தேபீருக்கு ஏறி, வடக்கே ஆற்றின் தென்புறமான அதும்மீமின் மேட்டுக்கு முன்பாக இருக்கிற கில்காலுக்கு நேராகவும், அங்கேயிருந்து என்சேமேசின் தண்ணீரிடத்துக்கும் போய், ரொகேல் என்னும் கிணற்றுக்குச் சென்று,",
            "english": "And the border went up toward Debir from the valley of Achor, and so northward, looking toward Gilgal, that is before the going up to Adummim, which is on the south side of the river: and the border passed toward the waters of Enshemesh, and the goings out thereof were at Enrogel:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அப்புறம் எபூசியர் குடியிருக்கிற எருசலேமுக்குத் தென்புறமாய் இன்னோமுடைய குமாரனின் பள்ளத்தாக்கைக் கடந்து, வடக்கேயிருக்கிற இராட்சதருடைய பள்ளத்தாக்கின் கடைசியில் மேற்காக இன்னோம் பள்ளத்தாக்கின் முன்னிருக்கிற மலையின் சிகரமட்டும் ஏறிப்போய்,",
            "english": "And the border went up by the valley of the son of Hinnom unto the south side of the Jebusite; the same is Jerusalem: and the border went up to the top of the mountain that lieth before the valley of Hinnom westward, which is at the end of the valley of the giants northward:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அந்த மலையின் சிகரத்திலிருந்து நெப்தோவாவின் நீரூற்றுக்குப் போய், எப்பெரோன் மலையின் பட்டணங்களுக்குச் சென்று, கீரியாத்யெயாரீமாகிய பாலாவுக்குப் போய்,",
            "english": "And the border was drawn from the top of the hill unto the fountain of the water of Nephtoah, and went out to the cities of mount Ephron; and the border was drawn to Baalah, which is Kirjathjearim:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பாலாவிலிருந்து மேற்கே சேயீர் மலைக்குத் திரும்பி, வடக்கேயிருக்கிற கெசலோனாகிய யெயாரீம் மலைக்குப் பக்கமாய்ப் போய், பெத்ஷிமேசுக்கு இறங்கி, திம்னாவுக்குப் போய்,",
            "english": "And the border compassed from Baalah westward unto mount Seir, and passed along unto the side of mount Jearim, which is Chesalon, on the north side, and went down to Bethshemesh, and passed on to Timnah:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அப்புறம் வடக்கேயிருக்கிற எக்ரோனுக்குப் பக்கமாய்ச் சென்று, சிக்ரோனுக்கு ஓடி, பாலாமலையைக்கடந்து, யாப்னியேலுக்குச் சென்று, கடலிலே முடியும்.",
            "english": "And the border went out unto the side of Ekron northward: and the border was drawn to Shicron, and passed along to mount Baalah, and went out unto Jabneel; and the goings out of the border were at the sea."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மேற்புறமான எல்லை, பெரிய சமுத்திரமே; இது யூதா புத்திரருக்கு அவர்களுடைய வம்சங்களின்படி சுற்றிலுமிருக்கும் எல்லை.",
            "english": "And the west border was to the great sea, and the coast thereof. This is the coast of the children of Judah round about according to their families."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "எப்புன்னேயின் குமாரனாகிய காலேபுக்கு, யோசுவா, கர்த்தர் தனக்குக் கட்டளையிட்டபடி, ஏனாக்கின் தகப்பனாகிய அர்பாவின் பட்டணமான எபிரோனை, யூதா புத்திரரின் நடுவே , பங்காகக் கொடுத்தான்.",
            "english": "And unto Caleb the son of Jephunneh he gave a part among the children of Judah, according to the commandment of the LORD to Joshua, even the city of Arba the father of Anak, which city is Hebron."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அங்கேயிருந்த சேசாய், அகீமான், தல்மாய் என்னும் ஏனாக்கின் மூன்று குமாரரையும் காலேப் துரத்திவிட்டு,",
            "english": "And Caleb drove thence the three sons of Anak, Sheshai, and Ahiman, and Talmai, the children of Anak."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அங்கேயிருந்து தெபீரின் குடிகளிடத்திற்குப் போனான்; முற்காலத்திலே தெபீரின் பேர் கீரியாத்செப்பேர்.",
            "english": "And he went up thence to the inhabitants of Debir: and the name of Debir before was Kirjathsepher."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "கீரியாத்செப்பேரைச் சங்காரம்பண்ணிப்பிடிக்கிறவனுக்கு, என் குமாரத்தியாகிய அக்சாளை விவாகம்பண்ணிக்கொடுப்பேன் என்று காலேப் சொன்னான்.",
            "english": "And Caleb said, He that smiteth Kirjathsepher, and taketh it, to him will I give Achsah my daughter to wife."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அப்பொழுது காலேபின் சகோதரனாகிய கேனாசின் மகன் ஒத்னியேல் அதைப் பிடித்தான்; ஆகையால் தன் குமாரத்தி அக்சாளை அவனுக்கு விவாகம்பண்ணிக்கொடுத்தான்.",
            "english": "And Othniel the son of Kenaz, the brother of Caleb, took it: and he gave him Achsah his daughter to wife."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அவன் புறப்படுகையில், என் தகப்பனிடத்தில் ஒரு வயல்வெளியைக் கேட்கவேண்டும் என்று அவனிடத்தில் உத்தரவு பெற்றுக்கொண்டு, கழுதையின்மேலிருந்து இறங்கினாள். காலேப் பார்த்து: உனக்கு என்னவேண்டும் என்றான்.",
            "english": "And it came to pass, as she came unto him, that she moved him to ask of her father a field: and she lighted off her ass; and Caleb said unto her, What wouldest thou?"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அப்பொழுது அவள்: எனக்கு ஒரு ஆசீர்வாதம் தரவேண்டும்; எனக்கு வறட்சியான நிலத்தைத் தந்தீர்; நீர்ப்பாச்சலான நிலத்தையும் எனக்குத் தரவேண்டும் என்றாள்; அப்பொழுது அவளுக்கு மேற்புறத்திலும் கீழ்ப்புறத்திலும் நீர்ப்பாச்சலான நிலங்களைக் கொடுத்தான்.",
            "english": "Who answered, Give me a blessing; for thou hast given me a south land; give me also springs of water. And he gave her the upper springs, and the nether springs."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "யூதா புத்திரருக்கு அவர்களுடைய வம்சங்களின்படி உண்டான சுதந்தரம் என்னவென்றால்:",
            "english": "This is the inheritance of the tribe of the children of Judah according to their families."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "கடையாந்தரத் தென்புறமான ஏதோமின் எல்லைக்கு நேராய், யூதா புத்திரரின் கோத்திரத்திற்குக் கிடைத்த பட்டணங்களாவன: கப்செயேல், ஏதேர், யாகூர்,",
            "english": "And the uttermost cities of the tribe of the children of Judah toward the coast of Edom southward were Kabzeel, and Eder, and Jagur,"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "கீனா, திமோனா, அதாதா,",
            "english": "And Kinah, and Dimonah, and Adadah,"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "கேதேஸ், ஆத்சோர், இத்னான்,",
            "english": "And Kedesh, and Hazor, and Ithnan,"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "சீப், தேலெம், பெயாலோத்,",
            "english": "Ziph, and Telem, and Bealoth,"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "ஆத்சோர், அதாத்தா, கீரியோத், எஸ்ரோன் என்னும் ஆத்சோர்,",
            "english": "And Hazor, Hadattah, and Kerioth, and Hezron, which is Hazor,"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "ஆமாம், சேமா, மொலாதா,",
            "english": "Amam, and Shema, and Moladah,"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "ஆத்சார்கதா, எஸ்மோன், பெத்பாலேத்,",
            "english": "And Hazargaddah, and Heshmon, and Bethpalet,"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "ஆத்சார்கவால், பெயெர்செபா, பிஸ்யோத்யா,",
            "english": "And Hazarshual, and Beersheba, and Bizjothjah,"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "பாலா, ஈயிம், ஆத்சேம்,",
            "english": "Baalah, and Iim, and Azem,"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "எல்தோலாத், கெசீல், ஒர்மா,",
            "english": "And Eltolad, and Chesil, and Hormah,"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "சிக்லாக், மத்மன்னா, சன்சன்னா,",
            "english": "And Ziklag, and Madmannah, and Sansannah,"
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "லெபாயோத், சில்லீம், ஆயின், ரிம்மோன் என்பவைகள்; எல்லாப்பட்டணங்களும் அவைகளுடைய கிராமங்களுமுட்பட இருபத்தொன்பது.",
            "english": "And Lebaoth, and Shilhim, and Ain, and Rimmon: all the cities are twenty and nine, with their villages:"
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "பள்ளத்தாக்கு நாட்டில் எஸ்தாவேல், சோரியா, அஷ்னா,",
            "english": "And in the valley, Eshtaol, and Zoreah, and Ashnah,"
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "சனோகா, என்கன்னீம், தப்புவா, எனாம்,",
            "english": "And Zanoah, and Engannim, Tappuah, and Enam,"
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "யர்மூத், அதுல்லாம், சோக்கோ, அசேக்கா,",
            "english": "Jarmuth, and Adullam, Socoh, and Azekah,"
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "சாராயீம், அதித்தாயீம், கெதேரா, கேதெரொத்தாயீம்; இந்தப்பட்டணங்களும் அவைகளுடைய கிராமங்களுமுட்படப் பதினான்கு,",
            "english": "And Sharaim, and Adithaim, and Gederah, and Gederothaim; fourteen cities with their villages:"
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "சேனான், அதாஷா, மிக்தல்காத்,",
            "english": "Zenan, and Hadashah, and Migdalgad,"
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "திலியான், மிஸ்பே, யோக்தெயேல்,",
            "english": "And Dilean, and Mizpeh, and Joktheel,"
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "லாகீஸ், போஸ்காத், எக்லோன்,",
            "english": "Lachish, and Bozkath, and Eglon,"
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "காபோன், லகமாம், கித்லீஷ்,",
            "english": "And Cabbon, and Lahmam, and Kithlish,"
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "கெதெரோத், பெத்டாகோன், நாகமா, மக்கேதா; இந்தப்பட்டணங்களும் அவைகளுடைய கிராமங்களுமுட்படப் பதினாறு.",
            "english": "And Gederoth, Bethdagon, and Naamah, and Makkedah; sixteen cities with their villages:"
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "லிப்னா, எத்தேர், ஆஷான்,",
            "english": "Libnah, and Ether, and Ashan,"
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "இப்தா, அஸ்னா, நெத்சீப்,",
            "english": "And Jiphtah, and Ashnah, and Nezib,"
          }
        },
        {
          "verse": 44,
          "text": {
            "tamil": "கேகிலா, அக்சீப், மரேஷா; இந்தப்பட்டணங்களும் அவைகளுடைய கிராமங்களுமுட்பட ஒன்பது.",
            "english": "And Keilah, and Achzib, and Mareshah; nine cities with their villages:"
          }
        },
        {
          "verse": 45,
          "text": {
            "tamil": "எக்ரோனும் அதின் வெளிநிலங்களும் கிராமங்களும்,",
            "english": "Ekron, with her towns and her villages:"
          }
        },
        {
          "verse": 46,
          "text": {
            "tamil": "எக்ரோன் துவக்கிச் சமுத்திரம்மட்டும், அஸ்தோத்தின் புறத்திலிருக்கிற சகல ஊர்களும், அவைகளின் கிராமங்களும்,",
            "english": "From Ekron even unto the sea, all that lay near Ashdod, with their villages:"
          }
        },
        {
          "verse": 47,
          "text": {
            "tamil": "அஸ்தோத்தும், அதின் வெளிநிலங்களும் கிராமங்களும், காசாவும் எகிப்தின் நதிமட்டுமிருக்கிற அதின் வெளிநிலங்களும் கிராமங்களுமே; பெரிய சமுத்திரமே எல்லை.",
            "english": "Ashdod with her towns and her villages, Gaza with her towns and her villages, unto the river of Egypt, and the great sea, and the border thereof:"
          }
        },
        {
          "verse": 48,
          "text": {
            "tamil": "மலைகளில், சாமீர், யாத்தீர், சோக்கோ,",
            "english": "And in the mountains, Shamir, and Jattir, and Socoh,"
          }
        },
        {
          "verse": 49,
          "text": {
            "tamil": "தன்னா, தெபீர் என்னப்பட்ட கீரியாத்சன்னா,",
            "english": "And Dannah, and Kirjathsannah, which is Debir,"
          }
        },
        {
          "verse": 50,
          "text": {
            "tamil": "ஆனாப், எஸ்தெமொ, ஆனீம்,",
            "english": "And Anab, and Eshtemoh, and Anim,"
          }
        },
        {
          "verse": 51,
          "text": {
            "tamil": "கோசேன், ஓலோன்,கிலொ; இந்தப்பட்டணங்களும் அவைகளுடைய கிராமங்களுமுட்பட பதினொன்று.",
            "english": "And Goshen, and Holon, and Giloh; eleven cities with their villages:"
          }
        },
        {
          "verse": 52,
          "text": {
            "tamil": "அராப், தூமா, எஷியான்,",
            "english": "Arab, and Dumah, and Eshean,"
          }
        },
        {
          "verse": 53,
          "text": {
            "tamil": "யானூம், பெத்தப்புவா, ஆப்பெக்கா,",
            "english": "And Janum, and Bethtappuah, and Aphekah,"
          }
        },
        {
          "verse": 54,
          "text": {
            "tamil": "உம்தா, எபிரோனாகிய கீரியாத் அர்பா, சீயோர்; இந்தப்பட்டணங்களும் அவைகளுடைய கிராமங்களுமுட்பட ஒன்பது.",
            "english": "And Humtah, and Kirjatharba, which is Hebron, and Zior; nine cities with their villages:"
          }
        },
        {
          "verse": 55,
          "text": {
            "tamil": "மாகோன், கர்மேல், சீப், யுத்தா,",
            "english": "Maon, Carmel, and Ziph, and Juttah,"
          }
        },
        {
          "verse": 56,
          "text": {
            "tamil": "யெஸ்ரயேல், யொக்தெயாம், சனோகா,",
            "english": "And Jezreel, and Jokdeam, and Zanoah,"
          }
        },
        {
          "verse": 57,
          "text": {
            "tamil": "காயின், கிபியா, திம்னா; இந்தப் பட்டணங்களும் அவைகளுடைய கிராமங்களுமுட்படப் பத்து.",
            "english": "Cain, Gibeah, and Timnah; ten cities with their villages:"
          }
        },
        {
          "verse": 58,
          "text": {
            "tamil": "அல்கூல், பெத்சூர், கெதோர்,",
            "english": "Halhul, Bethzur, and Gedor,"
          }
        },
        {
          "verse": 59,
          "text": {
            "tamil": "மகாராத், பெதானோத், எல்தெகோன்; இந்தப் பட்டணங்களும் அவைகளுடைய கிராமங்களுமுட்பட ஆறு.",
            "english": "And Maarath, and Bethanoth, and Eltekon; six cities with their villages:"
          }
        },
        {
          "verse": 60,
          "text": {
            "tamil": "கீரியாத்யெயாரீமாகிய கீரியாத் பாகால், ரபா; இந்தப் பட்டணங்களும் அவைகளுடைய கிராமங்களுமுட்பட இரண்டு.",
            "english": "Kirjathbaal, which is Kirjathjearim, and Rabbah; two cities with their villages:"
          }
        },
        {
          "verse": 61,
          "text": {
            "tamil": "வனாந்தரத்தில், பெத்-அரபா, மித்தீன், செக்காக்கா,",
            "english": "In the wilderness, Betharabah, Middin, and Secacah,"
          }
        },
        {
          "verse": 62,
          "text": {
            "tamil": "நிப்சான், உப்புப்பட்டணம், என்கேதி; இந்தப்பட்டணங்களும் அவைகளுடைய கிராமங்களுமுட்பட ஆறு.",
            "english": "And Nibshan, and the city of Salt, and Engedi; six cities with their villages."
          }
        },
        {
          "verse": 63,
          "text": {
            "tamil": "எருசலேமிலே குடியிருந்த எபூசியரை யூதா புத்திரர் துரத்திவிடக் கூடாமற்போயிற்று; ஆகையால் இந்நாள்மட்டும் எபூசியர் யூதா புத்திரரோடே எருசலேமிலே குடியிருக்கிறார்கள்.",
            "english": "As for the Jebusites the inhabitants of Jerusalem, the children of Judah could not drive them out: but the Jebusites dwell with the children of Judah at Jerusalem unto this day."
          }
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "யோசேப்பின் புத்திரருக்கு விழுந்த சீட்டினால் அகப்பட்ட பங்குவீதமாவது: எரிகோவின் அருகே இருக்கிற யோர்தானிலிருந்து, யோர்தானுக்குக் கிழக்கான தண்ணீருக்குப் போய், எரிகோ துவக்கிப் பெத்தேலின் மலைகள் மட்டுமுள்ள வனாந்தர வழியாகவும் சென்று,",
            "english": "And the lot of the children of Joseph fell from Jordan by Jericho, unto the water of Jericho on the east, to the wilderness that goeth up from Jericho throughout mount Bethel,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "பெத்தேலிலிருந்து லுூசுக்குப்போய், அர்கீயினுடைய எல்லையாகிய அத்ரோத்தைக் கடந்து,",
            "english": "And goeth out from Bethel to Luz, and passeth along unto the borders of Archi to Ataroth,"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மேற்கே யப்லேத்தியரின் எல்லைக்கும் தாழ்வான பெத்தொரோன் காசேர் என்னும் எல்லைகள்மட்டும் இறங்கி, சமுத்திரம்வரைக்கும்போய் முடியும்.",
            "english": "And goeth down westward to the coast of Japhleti, unto the coast of Bethhoron the nether, and to Gezer; and the goings out thereof are at the sea."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "இதை யோசேப்பின் புத்திரராகிய மனாசேயும் எப்பீராயீமும் சுதந்தரித்தார்கள்.",
            "english": "So the children of Joseph, Manasseh and Ephraim, took their inheritance."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "எப்பீராயீம் புத்திரருக்கு அவர்களுடைய வம்சங்களின்படி உண்டான சுதந்தரத்தினுடைய கிழக்கு எல்லை, அதரோத் அதார் துவக்கி, மேலான பெத்தொரோன்மட்டும் போகிறது.",
            "english": "And the border of the children of Ephraim according to their families was thus: even the border of their inheritance on the east side was Atarothaddar, unto Bethhoron the upper;"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மேற்கு எல்லை மிக்மேத்தாத்திற்கு வடக்காகச் சென்று, கிழக்கே தானாத் சீலோவுக்குத் திரும்பி, அதை யநோகாவுக்குக் கிழக்காகக் கடந்து,",
            "english": "And the border went out toward the sea to Michmethah on the north side; and the border went about eastward unto Taanathshiloh, and passed by it on the east to Janohah;"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "யநோகாவிலிருந்து அதரோத்திற்கும் நகராத்திற்கும் இறங்கி, எரிகோவின் அருகே வந்து, யோர்தானுக்குச் செல்லும்.",
            "english": "And it went down from Janohah to Ataroth, and to Naarath, and came to Jericho, and went out at Jordan."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "தப்புவாவிலிருந்து மேற்கு எல்லை, கானாநதிக்குப் போய், சமுத்திரத்திலே முடியும்; இது எப்பிராயீம் புத்திரரின் கோத்திரத்திற்கு அவர்கள் வம்சங்களின்படி உண்டான சுதந்தரம்,",
            "english": "The border went out from Tappuah westward unto the river Kanah; and the goings out thereof were at the sea. This is the inheritance of the tribe of the children of Ephraim by their families."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "பின்னும் எப்பிராயீம் புத்திரருக்குப் பிரத்தியேகமாய்க் கொடுக்கப்பட்ட பட்டணங்களும் அவைகளின் கிராமங்களுமெல்லாம் மனாசே புத்திரருடைய சுதந்தரத்தின் நடுவே இருக்கிறது.",
            "english": "And the separate cities for the children of Ephraim were among the inheritance of the children of Manasseh, all the cities with their villages."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவர்கள் காசேரிலே குடியிருந்த கானானியரைத் துரத்திவிடவில்லை; ஆகையால் கானானியர், இந்நாள்மட்டும் இருக்கிறபடி, எப்பிராயீமருக்குள்ளே குடியிருந்து, பகுதிகட்டுகிறவர்களாய்ச் சேவிக்கிறார்கள்.",
            "english": "And they drave not out the Canaanites that dwelt in Gezer: but the Canaanites dwell among the Ephraimites unto this day, and serve under tribute."
          }
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "மனாசே கோத்திரத்திற்கும் பங்கு கிடைத்தது: அவன் யோசேப்புக்கு முதற்பேறானவன், மனாசேயின் மூத்தகுமாரனும் கிலெயாத்தின் தகப்பனுமான மாகீர் யுத்தமனுஷனானபடியினால், கீலேயாத்தும் பாசானும் அவனுக்குக் கிடைத்தது.",
            "english": "There was also a lot for the tribe of Manasseh; for he was the firstborn of Joseph; to wit, for Machir the firstborn of Manasseh, the father of Gilead: because he was a man of war, therefore he had Gilead and Bashan."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அபியேசரின் புத்திரரும், ஏலேக்கின் புத்திரரும், அஸ்ரியேலின் புத்திரரும், செகேமின் புத்திரரும், எப்பேரின் புத்திரரும், செமீதாவின் புத்திரருமான மனாசேயின் மற்றக்குமாரரின் புத்திரராகிய அபியேசரின் வம்சங்களுக்குத்தக்க சுதந்தரம் கொடுக்கப்பட்டது. தங்கள் வம்சங்களுக்குள்ளே அவர்களே யோசேப்புடைய குமாரனாகிய மனாசேயின் ஆண்பிள்ளைகளாயிருந்தார்கள்.",
            "english": "There was also a lot for the rest of the children of Manasseh by their families; for the children of Abiezer, and for the children of Helek, and for the children of Asriel, and for the children of Shechem, and for the children of Hepher, and for the children of Shemida: these were the male children of Manasseh the son of Joseph by their families."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மனாசேயின் குமாரனாகிய மாகீருக்குப் பிறந்த கிலெயாத்தின் குமாரனாகிய எப்பேரின் மகன் செலொப்பியாத்துக்குக் குமாரத்திகள் தவிர குமாரர் இல்லை. அவன் குமாரத்திகளின் நாமங்கள், மக்லாள், நோவாள், ஒக்லாள், மில்காள், திர்சாள் என்பவைகள்.",
            "english": "But Zelophehad, the son of Hepher, the son of Gilead, the son of Machir, the son of Manasseh, had no sons, but daughters: and these are the names of his daughters, Mahlah, and Noah, Hoglah, Milcah, and Tirzah."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவர்கள் ஆசாரியனாகிய எலெயாசாருக்கும் நூனின் குமாரனாகிய யோசுவாவுக்கும் பிரபுக்களுக்கும் முன்பாகச் சேர்ந்துவந்து: எங்கள் சகோதரர் நடுவே எங்களுக்குச் சுதந்தரம் கொடுக்கும்படி கர்த்தர் மோசேக்குக் கட்டளையிட்டார் என்றார்கள்; ஆகையால் அவர்கள் தகப்பனுடைய சகோதரரின் நடுவே, கர்த்தருடைய வாக்கின்படி, அவர்களுக்குச் சுதந்தரம் கொடுத்தான்..",
            "english": "And they came near before Eleazar the priest, and before Joshua the son of Nun, and before the princes, saying, The LORD commanded Moses to give us an inheritance among our brethren. Therefore according to the commandment of the LORD he gave them an inheritance among the brethren of their father."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "யோர்தானுக்கு அப்புறத்திலே இருக்கிற கீலேயாத், பாசான் என்னும் தேசங்களையல்லாமல், மனாசேக்குச் சீட்டிலே விழுந்தது பத்துப் பங்குகளாம்.",
            "english": "And there fell ten portions to Manasseh, beside the land of Gilead and Bashan, which were on the other side Jordan;"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மனாசேயின் குமாரத்திகள் அவன் குமாரருக்குள்ளே சுதந்தரம் பெற்றார்கள்; மனாசேயின் மற்றப் புத்திரருக்குக் கீலேயாத் தேசம் கிடைத்தது.",
            "english": "Because the daughters of Manasseh had an inheritance among his sons: and the rest of Manasseh’s sons had the land of Gilead."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மனாசேயின் எல்லை, ஆசேர் தொடங்கிச் சீகேமின் முன்னிருக்கிற மிக்மேத்தாவுக்கும், அங்கேயிருந்து வலதுபுறமாய் என்தப்புவாவின் குடிகளிடத்திற்கும் போகிறது.",
            "english": "And the coast of Manasseh was from Asher to Michmethah, that lieth before Shechem; and the border went along on the right hand unto the inhabitants of Entappuah."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "தப்புவாவின் நிலம் மனாசேக்குக் கிடைத்தது; மனாசேயின் எல்லையோடிருக்கிற தப்புவாவோ, எப்பிராயீம் புத்திரரின் வம்சமாயிற்று.",
            "english": "Now Manasseh had the land of Tappuah: but Tappuah on the border of Manasseh belonged to the children of Ephraim;"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அப்புறம் அந்த எல்லை கானா என்னும் ஆற்றுக்குப் போய், ஆற்றுக்குத் தெற்காக இறங்குகிறது; மனாசேயின் பட்டணங்களின் நடுவே இருக்கிற அவ்விடத்துப் பட்டணங்கள் எப்பீராயீமுடையவைகள்; மனாசேயின் எல்லை ஆற்றுக்கு வடக்கேயிருந்து சமுத்திரத்துக்குப் போய் முடியும்.",
            "english": "And the coast descended unto the river Kanah, southward of the river: these cities of Ephraim are among the cities of Manasseh: the coast of Manasseh also was on the north side of the river, and the outgoings of it were at the sea:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "தென்நாடு எப்பிராயீமுடையது; வடநாடு மனாசேயினுடையது; சமுத்திரம் அதின் எல்லை; அது வடக்கே ஆசேரையும் கிழக்கே இசக்காரையும் தொடுகிறது.",
            "english": "Southward it was Ephraim’s, and northward it was Manasseh’s, and the sea is his border; and they met together in Asher on the north, and in Issachar on the east."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "இசக்காரிலும் ஆசேரிலுமிருக்கிற மூன்று நாடுகளாகிய பெத்செயானும் அதின் ஊர்களும், இப்லெயாமும் அதின் ஊர்களும், தோரின் குடிகளும் அதின் ஊர்களும் எந்தோரின் குடிகளும் அதின் ஊர்களும், தானாகின் குடிகளும் அதின் ஊர்களும், மெகிதோவின் குடிகளும் அதின் ஊர்களும் மனாசேயினுடையவைகள்.",
            "english": "And Manasseh had in Issachar and in Asher Bethshean and her towns, and Ibleam and her towns, and the inhabitants of Dor and her towns, and the inhabitants of Endor and her towns, and the inhabitants of Taanach and her towns, and the inhabitants of Megiddo and her towns, even three countries."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மனாசேயின் புத்திரர் அந்தப் பட்டணங்களின் குடிகளைத் துரத்திவிடக் கூடாமற்போயிற்று; கானானியர் அந்தச் சீமையிலேதானே குடியிருக்கவேண்டுமென்று இருந்தார்கள்.",
            "english": "Yet the children of Manasseh could not drive out the inhabitants of those cities; but the Canaanites would dwell in that land."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரர் பலத்தபோதும் கானானியரை முற்றிலும் துரத்திவிடாமல், அவர்களைப் பகுதிகட்டுகிறவர்களாக்கிக்கொண்டார்கள்.",
            "english": "Yet it came to pass, when the children of Israel were waxen strong, that they put the Canaanites to tribute, but did not utterly drive them out."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "யோசேப்பின் புத்திரர் யோசுவாவை நோக்கி: கர்த்தர் எங்களை இதுவரைக்கும் ஆசீர்வதித்துவந்ததினால், நாங்கள் ஜனம்பெருத்தவர்களாயிருக்கிறோம்; நீர் எங்களுக்குச் சுதந்தரமாக ஒரே வீதத்தையும் ஒரே பங்கையும் கொடுத்தது என்ன என்று கேட்டார்கள்.",
            "english": "And the children of Joseph spake unto Joshua, saying, Why hast thou given me but one lot and one portion to inherit, seeing I am a great people, forasmuch as the LORD hath blessed me hitherto?"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அதற்கு யோசுவா: நீங்கள் ஜனம்பெருத்தவர்களாயும், எப்பிராயீம் மலைகள் உங்களுக்கு நெருக்கமாயுமிருந்தால், பெரிசியர் ரெப்பாயீமியர் குடியிருக்கிற காட்டுத் தேசத்துக்குப் போய் உங்களுக்கு இடம் உண்டாக்கிக்கொள்ளுங்கள் என்றான்.",
            "english": "And Joshua answered them, If thou be a great people, then get thee up to the wood country, and cut down for thyself there in the land of the Perizzites and of the giants, if mount Ephraim be too narrow for thee."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அதற்கு யோசேப்பின் புத்திரர்: மலைகள் எங்களுக்குப் போதாது; பள்ளத்தாக்கு நாட்டிலிருக்கிற பெத்செயானிலும், அதின் ஊர்களிலும், யெஸ்ரயேல் பள்ளத்தாக்கிலும் குடியிருக்கிற எல்லாக் கானானியரிடத்திலும் இருப்புரதங்கள் உண்டு என்றார்கள்.",
            "english": "And the children of Joseph said, The hill is not enough for us: and all the Canaanites that dwell in the land of the valley have chariots of iron, both they who are of Bethshean and her towns, and they who are of the valley of Jezreel."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "யோசுவா யோசேப்பு வம்சத்தாராகிய எப்பிராயீமியரையும் மனாசேயரையும் நோக்கி: நீங்கள் ஜனம்பெருத்தவர்கள், உங்களுக்கு மகா பராக்கிரமமும் உண்டு, ஒரு பங்குமாத்திரம் அல்ல, மலைத்தேசமும் உங்களுடையதாகும்.",
            "english": "And Joshua spake unto the house of Joseph, even to Ephraim and to Manasseh, saying, Thou art a great people, and hast great power: thou shalt not have one lot only:"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அது காடானபடியினாலே, அதை வெட்டித் திருத்துங்கள், அப்பொழுது அதின் கடையாந்தரமட்டும் உங்களுடையதாயிருக்கும்; கானானியருக்கு இருப்பு ரதங்கள் இருந்தாலும், அவர்கள் பலத்தவர்களாயிருந்தாலும், நீங்கள் அவர்களைத் துரத்திவிடுவீர்கள் என்றான்.",
            "english": "But the mountain shall be thine; for it is a wood, and thou shalt cut it down: and the outgoings of it shall be thine: for thou shalt drive out the Canaanites, though they have iron chariots, and though they be strong."
          }
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரரின் சபையெல்லாம் சீலோவிலே கூடி, அங்கே ஆசரிப்புக் கூடாரத்தை நிறுத்தினார்கள். தேசம் அவர்கள் வசமாயிற்று.",
            "english": "And the whole congregation of the children of Israel assembled together at Shiloh, and set up the tabernacle of the congregation there. And the land was subdued before them."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரரில் தங்கள் சுதந்தரத்தை இன்னும் பங்கிட்டுக்கொள்ளாத ஏழு கோத்திரங்கள் இருந்தது.",
            "english": "And there remained among the children of Israel seven tribes, which had not yet received their inheritance."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஆகையால் யோசுவா இஸ்ரவேல் புத்திரரை நோக்கி: உங்கள் பிதாக்களின் தேவனாகிய கர்த்தர் உங்களுக்குக் கொடுத்த தேசத்தைச் சுதந்தரித்துக்கொள்ளப்போகிறதற்கு, நீங்கள் எந்தமட்டும் அசதியாயிருப்பீர்கள்.",
            "english": "And Joshua said unto the children of Israel, How long are ye slack to go to possess the land, which the LORD God of your fathers hath given you?"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "கோத்திரத்திற்கு மும்மூன்று மனுஷரைத் தெரிந்துகொள்ளுங்கள்; அவர்கள் எழுந்து புறப்பட்டு, தேசத்திலே சுற்றித்திரிந்து அதைத் தங்கள் சுதந்தரத்துக்குத் தக்கதாக விவரமாய் எழுதி, என்னிடத்தில் கொண்டுவரும்படி அவர்களை அனுப்புவேன்.",
            "english": "Give out from among you three men for each tribe: and I will send them, and they shall rise, and go through the land, and describe it according to the inheritance of them; and they shall come again to me."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அதை ஏழு பங்காகப் பகிரக்கடவர்கள்; யூதா வம்சத்தார் தெற்கேயிருக்கிற தங்கள் எல்லையிலும், யோசேப்பு வம்சத்தார் வடக்கேயிருக்கிற தங்கள் எல்லையிலும் நிலைத்திருக்கட்டும்.",
            "english": "And they shall divide it into seven parts: Judah shall abide in their coast on the south, and the house of Joseph shall abide in their coasts on the north."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நீங்கள் தேசத்தை ஏழு பங்காக விவரித்து எழுதி, இங்கே என்னிடத்தில் கொண்டுவாருங்கள்; அப்பொழுது இவ்விடத்திலே நம்முடைய தேவனாகிய கர்த்தருடைய சந்நிதியில் உங்களுக்காகச் சீட்டுப்போடுவேன்.",
            "english": "Ye shall therefore describe the land into seven parts, and bring the description hither to me, that I may cast lots for you here before the LORD our God."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "லேவியருக்கு உங்கள் நடுவே பங்கில்லை; கர்த்தருடைய ஆசாரியப்பட்டமே அவர்கள் சுதந்தரம்; காத்தும் ரூபனும் மனாசேயின் பாதிக்கோத்திரமும் யோர்தானுக்கு அப்புறத்திலே கிழக்கே கர்த்தரின் தாசனாகிய மோசே தங்களுக்குக் கொடுத்த தங்கள் சுதந்தரத்தை அடைந்து தீர்ந்தது என்றான்.",
            "english": "But the Levites have no part among you; for the priesthood of the LORD is their inheritance: and Gad, and Reuben, and half the tribe of Manasseh, have received their inheritance beyond Jordan on the east, which Moses the servant of the LORD gave them."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அப்பொழுது அந்த மனுஷர் எழுந்து புறப்பட்டுப்போனார்கள்; தேசத்தைக்குறித்து விவரம் எழுதப்போகிறவர்களை யோசுவா நோக்கி: நீங்கள் போய், தேசத்திலே சுற்றித்திரிந்து, அதின் விவரத்தை எழுதி, என்னிடத்தில் திரும்பிவாருங்கள்; அப்பொழுது இங்கே சீலோவிலே கர்த்தருடைய சந்நிதியில் உங்களுக்காகச் சீட்டுப்போடுவேன் என்று சொன்னான்.",
            "english": "And the men arose, and went away: and Joshua charged them that went to describe the land, saying, Go and walk through the land, and describe it, and come again to me, that I may here cast lots for you before the LORD in Shiloh."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அந்த மனுஷர் போய், தேசம் எங்கும் அந்தந்தப் பட்டணங்களின்படியே ஏழு பங்காக ஒரு புஸ்தகத்தில் எழுதிக்கொண்டு, சீலோவிலே இருக்கிற பாளயத்திலே யோசுவாவினிடத்தில் வந்தார்கள்.",
            "english": "And the men went and passed through the land, and described it by cities into seven parts in a book, and came again to Joshua to the host at Shiloh."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அப்பொழுது யோசுவா அவர்களுக்காகச் சீலோவிலே கர்த்தருடைய சந்நிதியில் சீட்டுப்போட்டு, அங்கே இஸ்ரவேல் புத்திரருக்குத் தேசத்தை அவர்கள் பங்குவீதப்படி பங்கிட்டான்.",
            "english": "And Joshua cast lots for them in Shiloh before the LORD: and there Joshua divided the land unto the children of Israel according to their divisions."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பென்யமீன் புத்திரருக்கு அவர்களுடைய வம்சங்களின்படியே அவர்களுடைய கோத்திரத்துக்குச் சீட்டு விழுந்தது; அவர்கள் பங்குவீதத்தின் எல்லையானது யூதா புத்திரருக்கும் யோசேப்பின் புத்திரருக்கும் நடுவே இருந்தது.",
            "english": "And the lot of the tribe of the children of Benjamin came up according to their families: and the coast of their lot came forth between the children of Judah and the children of Joseph."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவர்களுடைய வட எல்லை, யோர்தானிலிருந்து வந்து, எரிகோவுக்கு வடபக்கமாய்ச் சென்று, அப்புறம் மேற்கே மலையில் ஏறி, பெத்தாவேன் வனாந்தரத்தில் போய் முடியும்.",
            "english": "And their border on the north side was from Jordan; and the border went up to the side of Jericho on the north side, and went up through the mountains westward; and the goings out thereof were at the wilderness of Bethaven."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அங்கேயிருந்து அந்த எல்லை, பெத்தேலாகிய லுூசுக்கு வந்து, லுூசுக்குத் தென்பக்கமாய்ப் போய், அதரோத் அதாருக்குத் தாழ்வான பெத்தரோனுக்குத் தெற்கேயிருக்கிற மலையருகே இறங்கும்.",
            "english": "And the border went over from thence toward Luz, to the side of Luz, which is Bethel, southward; and the border descended to Atarothadar, near the hill that lieth on the south side of the nether Bethhoron."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அங்கேயிருந்து எல்லை மேற்கு மூலைக்குப் பெத்தரோனுக்கு எதிரே தெற்காக இருக்கிற மலைக்குத் தென்புறமாய்ப் போய்த் திரும்பி, கீரியாத்பாகால் என்னப்பட்ட யூதா புத்திரரின் பட்டணமாகிய கீரியாத்யெயாரீம் அருகே போய் முடியும்; இது மேற்கு எல்லை.",
            "english": "And the border was drawn thence, and compassed the corner of the sea southward, from the hill that lieth before Bethhoron southward; and the goings out thereof were at Kirjathbaal, which is Kirjathjearim, a city of the children of Judah: this was the west quarter."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "தென் எல்லை கீரியாத்யெயாரீமின் முடிவிலிருக்கிறது; அங்கேயிருந்து எல்லை மேற்கே போய், நெப்தோவாவின் நீரூற்றிற்குச் சென்று,",
            "english": "And the south quarter was from the end of Kirjathjearim, and the border went out on the west, and went out to the well of waters of Nephtoah:"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அங்கேயிருந்து இராட்சதரின் பள்ளத்தாக்கில் வடக்கேயிருக்கிற இன்னோமுடைய குமாரரின் பள்ளத்தாக்குக்கு எதிரான மலையடிவாரத்திற்கு இறங்கி, அப்புறம் தெற்கே எபூசியருக்குப் பக்கமான இன்னோமின் பள்ளத்தாக்குக்கும், அங்கேயிருந்து என்ரொகேலுக்கும் இறங்கிவந்து,",
            "english": "And the border came down to the end of the mountain that lieth before the valley of the son of Hinnom, and which is in the valley of the giants on the north, and descended to the valley of Hinnom, to the side of Jebusi on the south, and descended to Enrogel,"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "வடக்கே போய், என்சேமேசுக்கும், அங்கேயிருந்து, அதும்மீம் மேட்டுக்கு எதிரான கெலிலோத்திற்கும், அங்கேயிருந்து ரூபன் குமாரனாகிய போகனின் கல்லினிடத்திற்கும் இறங்கிவந்து,",
            "english": "And was drawn from the north, and went forth to Enshemesh, and went forth toward Geliloth, which is over against the going up of Adummim, and descended to the stone of Bohan the son of Reuben,"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அரபாவுக்கு எதிரான வடபக்கமாய்ப்போய், அராபாவுக்கு இறங்கும்.",
            "english": "And passed along toward the side over against Arabah northward, and went down unto Arabah:"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அப்புறம் அந்த எல்லை, பெத்ஓக்லாவுக்கு வடபக்கமாய்ப்போய், யோர்தானின் முகத்துவாரத்திற்குத் தெற்கான உப்புக்கடலின் வடமுனையிலே முடிந்துபோம்; இது தென் எல்லை.",
            "english": "And the border passed along to the side of Bethhoglah northward: and the outgoings of the border were at the north bay of the salt sea at the south end of Jordan: this was the south coast."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "கிழக்குப்புறத்தின் எல்லை யோர்தானே; இது பென்யமீன் புத்திரருக்கு அவர்களுடைய வம்சங்களின்படி சுற்றிலும் இருக்கிற எல்லைகளுக்கான சுதந்தரம்.",
            "english": "And Jordan was the border of it on the east side. This was the inheritance of the children of Benjamin, by the coasts thereof round about, according to their families."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "பென்யமீன் புத்திரரின் கோத்திரத்திற்கு அவர்களுடைய வம்சங்களின்படி இருக்கிற பட்டணங்களாவன: எரிகோ, பெத்ஓக்லா, கேசீஸ் பள்ளத்தாக்கு,",
            "english": "Now the cities of the tribe of the children of Benjamin according to their families were Jericho, and Bethhoglah, and the valley of Keziz,"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "பெத்அரபா, செமராயீம், பெத்தேல்,",
            "english": "And Betharabah, and Zemaraim, and Bethel,"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "ஆவீம், பாரா, ஓப்ரா,",
            "english": "And Avim, and Parah, and Ophrah,"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "கேப்பார்அமோனாய், ஒப்னி, காபா என்னும் பன்னிரண்டு பட்டணங்களும் அவைகளின் கிராமங்களுமே.",
            "english": "And Chepharhaammonai, and Ophni, and Gaba; twelve cities with their villages:"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "கிபியோன், ராமா, பேரோத்,",
            "english": "Gibeon, and Ramah, and Beeroth,"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "மிஸ்பே, கெப்பிரா, மோத்சா,",
            "english": "And Mizpeh, and Chephirah, and Mozah,"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "ரெக்கேம், இர்பெயேல், தாராலா,",
            "english": "And Rekem, and Irpeel, and Taralah,"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "சேலா, எலேப், எருசலேமாகிய எபூசி, கீபெயாத், கீரெயாத் என்னும் பதினான்கு பட்டணங்களும் அவைகளின் கிராமங்களுமே; பென்யமீன் புத்திரருக்கு அவர்கள் வம்சங்களின்படி இருக்கிற சுதந்தரம் இதுவே.",
            "english": "And Zelah, Eleph, and Jebusi, which is Jerusalem, Gibeath, and Kirjath; fourteen cities with their villages. This is the inheritance of the children of Benjamin according to their families."
          }
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இரண்டாம் சீட்டு சிமியோனுக்கு விழுந்தது; சிமியோன் புத்திரரின் கோத்திரத்திற்கு அவர்கள் வம்சங்களின்படி கிடைத்த சுதந்தரம், யூதா புத்திரருடைய சுதந்தரத்தின் நடுவே இருக்கிறது.",
            "english": "And the second lot came forth to Simeon, even for the tribe of the children of Simeon according to their families: and their inheritance was within the inheritance of the children of Judah."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவர்களுக்குச் சுதந்தரமாகக் கிடைத்த பட்டணங்களாவன: பெயெர்செபா, சேபா, மொலாதா,",
            "english": "And they had in their inheritance Beersheba, and Sheba, and Moladah,"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஆசார் சூகால், பாலா, ஆத்சேம்,",
            "english": "And Hazarshual, and Balah, and Azem,"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "எல்தோலாத், பெத்தூல், ஒர்மா,",
            "english": "And Eltolad, and Bethul, and Hormah,"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "சிக்லாக், பெத்மார்காபோத், ஆக்சார் சூசா,",
            "english": "And Ziklag, and Bethmarcaboth, and Hazarsusah,"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பெத்லெபாவோத், சருகேன் பட்டணங்களும் அவைகளின் கிராமங்களும் உட்படப் பதின்மூன்று.",
            "english": "And Bethlebaoth, and Sharuhen; thirteen cities and their villages:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மேலும் ஆயின், ரிம்மோன், எத்தேர், ஆசான் என்னும் நாலு பட்டணங்களும் அவைகளின் கிராமங்களுமே.",
            "english": "Ain, Remmon, and Ether, and Ashan; four cities and their villages:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இந்தப் பட்டணங்களைச் சுற்றிலும் பாலாத்பெயேர்மட்டும், தெற்கேயிருக்கிற ராமாத்மட்டும் இருக்கிற எல்லாக் கிராமங்களுமே; இவை சிமியோன் புத்திரருடைய கோத்திரத்திற்கு அவர்கள் வம்சங்களின்படி கிடைத்த சுதந்தரம்.",
            "english": "And all the villages that were round about these cities to Baalathbeer, Ramath of the south. This is the inheritance of the tribe of the children of Simeon according to their families."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "சிமியோன் புத்திரருடைய சுதந்தரம் யூதா புத்திரரின் பங்குவீதத்திற்குள் இருக்கிறது; யூதா புத்திரரின் பங்கு அவர்களுக்கு மிச்சமாயிருந்தபடியால், சிமியோன் புத்திரர் அவர்கள் சுதந்தரத்தின் நடுவிலே சுதந்தரம் பெற்றார்கள்.",
            "english": "Out of the portion of the children of Judah was the inheritance of the children of Simeon: for the part of the children of Judah was too much for them: therefore the children of Simeon had their inheritance within the inheritance of them."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "மூன்றாம் சீட்டு செபுலோன் புத்திரருக்கு விழுந்தது; அவர்களுக்கு அவர்கள் வம்சங்களின்படி கிடைத்த சுதந்தரபங்குவீதம் சாரீத்மட்டுமுள்ளது.",
            "english": "And the third lot came up for the children of Zebulun according to their families: and the border of their inheritance was unto Sarid:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவர்களுடைய எல்லை மேற்கே மாராலாவுக்கு ஏறி, தாபசேத்துக்கு வந்து, யொக்கினேயாமுக்கு எதிரான ஆற்றுக்குப் போம்.",
            "english": "And their border went up toward the sea, and Maralah, and reached to Dabbasheth, and reached to the river that is before Jokneam;"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "சாரீதிலிருந்து அது கிழக்கே சூரியன் உதிக்கும் முனையாய்க் கிஸ்லோத்தாபோரின் எல்லையினிடத்துக்குத் திரும்பி, தாபராத்துக்குச் சென்று, யப்பியாவுக்கு ஏறி,",
            "english": "And turned from Sarid eastward toward the sunrising unto the border of Chislothtabor, and then goeth out to Daberath, and goeth up to Japhia,"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அங்கேயிருந்து கிழக்குப்புறத்திலே கித்தாஏபேரையும் இத்தாகாத்சீனையும் கடந்து, ரிம்மோன்மெத்தோவாருக்கும் நேயாவுக்கும் போம்.",
            "english": "And from thence passeth on along on the east to Gittahhepher, to Ittahkazin, and goeth out to Remmonmethoar to Neah;"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அப்புறம் அந்த எல்லை வடக்கே அன்னத்தோனுக்குத் திரும்பி, இப்தாவேலின் பள்ளத்தாக்கிலே முடியும்.",
            "english": "And the border compasseth it on the north side to Hannathon: and the outgoings thereof are in the valley of Jiphthahel:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "காத்தாத், நகலால், சிம்ரோன், இதாலா, பெத்லகேம் முதலான பன்னிரண்டு பட்டணங்களும் அவைகளின் கிராமங்களும்,",
            "english": "And Kattath, and Nahallal, and Shimron, and Idalah, and Bethlehem: twelve cities with their villages."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "செபுலோன் புத்திரருக்கு, அவர்கள் வம்சங்களின்படி கிடைத்த சுதந்தரம்.",
            "english": "This is the inheritance of the children of Zebulun according to their families, these cities with their villages."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "நாலாம் சீட்டு இசக்காருக்கு விழுந்தது.",
            "english": "And the fourth lot came out to Issachar, for the children of Issachar according to their families."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "இசக்கார் புத்திரருக்கு அவர்கள் வம்சங்களின்படி கிடைத்த எல்லை, யெஸ்ரயேல், கெசுல்லோத், சூனேம்,",
            "english": "And their border was toward Jezreel, and Chesulloth, and Shunem,"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அப்பிராயீம், சீகோன், அனாகராத்,",
            "english": "And Haphraim, and Shihon, and Anaharath,"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ராப்பித், கிஷியோன், அபெத்ஸ்,",
            "english": "And Rabbith, and Kishion, and Abez,"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ரெமேத், என்கன்னீம், என்காதா, பெத்பாத்செஸ் இவைகளே.",
            "english": "And Remeth, and Engannim, and Enhaddah, and Bethpazzez;"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அப்புறம் அந்த எல்லை தாபோருக்கும், சகசீமாவுக்கும், பெத்ஷிமேசுக்கும் வந்து யோர்தானிலே முடியும்; அதற்குள் பதினாறு பட்டணங்களும் அவைகளுடைய கிராமங்களுமுண்டு.",
            "english": "And the coast reacheth to Tabor, and Shahazimah, and Bethshemesh; and the outgoings of their border were at Jordan: sixteen cities with their villages."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "இந்தப் பட்டணங்களும் இவைகளைச் சேர்ந்த கிராமங்களும் இசக்கார் புத்திரரின் கோத்திரத்திற்கு, அவர்களுடைய வம்சங்களின்படி கிடைத்த சுதந்தரம்.",
            "english": "This is the inheritance of the tribe of the children of Issachar according to their families, the cities and their villages."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "ஐந்தாம் சீட்டு ஆசேர் புத்திரருடைய கோத்திரத்துக்கு விழுந்தது.",
            "english": "And the fifth lot came out for the tribe of the children of Asher according to their families."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அவர்களுடைய வம்சங்களின்படி அவர்களுக்குக் கிடைத்த எல்லை, எல்காத், ஆலி, பேதேன், அக்சாப்,",
            "english": "And their border was Helkath, and Hali, and Beten, and Achshaph,"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அலம்மேலெக், ஆமாத், மிஷயால் இவைகளே; பின்பு அது மேற்கே கர்மேலுக்கும் சீகோர்லிப்னாத்திற்கும் சென்று,",
            "english": "And Alammelech, and Amad, and Misheal; and reacheth to Carmel westward, and to Shihorlibnath;"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "கிழக்கே பெத்தாகோனுக்குத் திரும்பி, செபுலோனுக்கு வடக்கேயிருக்கிற இப்தாவேலின் பள்ளத்தாக்குக்கும் பெத்தேமேக்குக்கும் நேகியெலுக்கும் வந்து, இடதுபுறமான காபூலுக்கும்,",
            "english": "And turneth toward the sunrising to Bethdagon, and reacheth to Zebulun, and to the valley of Jiphthahel toward the north side of Bethemek, and Neiel, and goeth out to Cabul on the left hand,"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "எபிரோனுக்கும், ரேகோபுக்கும், அம்மோனுக்கும், கானாவுக்கும், பெரிய சீதோன்மட்டும் போம்.",
            "english": "And Hebron, and Rehob, and Hammon, and Kanah, even unto great Zidon;"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அப்புறம் அந்த எல்லை ராமாவுக்கும் தீரு என்னும் அரணிப்பான பட்டணம்மட்டும் திரும்பும்; பின்பு அந்த எல்லை ஓசாவுக்குத் திரும்பி, அக்சீபின் எல்லை ஓரத்திலுள்ள சமுத்திரத்திலே முடியும்.",
            "english": "And then the coast turneth to Ramah, and to the strong city Tyre; and the coast turneth to Hosah; and the outgoings thereof are at the sea from the coast to Achzib:"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "உம்மாவும், ஆப்பெக்கும், ரேகோபும் அதற்கு அடுத்திருக்கிறது; இந்தப் பட்டணங்களும் இவைகளின் கிராமங்களும் இருபத்திரண்டு.",
            "english": "Ummah also, and Aphek, and Rehob: twenty and two cities with their villages."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "இந்தப் பட்டணங்களும் இவைகளின் கிராமங்களும் ஆசேர் புத்திரரின் கோத்திரத்துக்கு, அவர்கள் வம்சங்களின்படி கிடைத்த சுதந்தரம்.",
            "english": "This is the inheritance of the tribe of the children of Asher according to their families, these cities with their villages."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "ஆறாம் சீட்டு நப்தலி புத்திரருக்கு விழுந்தது.",
            "english": "The sixth lot came out to the children of Naphtali, even for the children of Naphtali according to their families."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "நப்தலி புத்திரருக்கு அவர்கள் வம்சங்களின்படி கிடைத்த எல்லை ஏலேப்பிலும், சானானிமிலுள்ள அல்லோனிலுமிருந்து வந்த ஆதமி, நெக்கேபின்மேலும் யாப்னியேலின்மேலும், லக்கூம்மட்டும் போய், யோர்தானில் முடியும்.",
            "english": "And their coast was from Heleph, from Allon to Zaanannim, and Adami, Nekeb, and Jabneel, unto Lakum; and the outgoings thereof were at Jordan:"
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "அப்புறம் அந்த எல்லை மேற்கே அஸ்னோத்தாபோருக்குத் திரும்பி, அங்கேயிருந்து உக்கோருக்குச் சென்று தெற்கே செபுலோனையும், மேற்கே ஆசேரையும் சூரியோதயப்புறத்திலே யோர்தானிலே யூதாவையும் சேர்ந்து வரும்.",
            "english": "And then the coast turneth westward to Aznothtabor, and goeth out from thence to Hukkok, and reacheth to Zebulun on the south side, and reacheth to Asher on the west side, and to Judah upon Jordan toward the sunrising."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "அரணிப்பான பட்டணங்களாவன; சீத்திம், சேர், அம்மாத், ரக்காத், கின்னரேத்,",
            "english": "And the fenced cities are Ziddim, Zer, and Hammath, Rakkath, and Chinnereth,"
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "ஆதமா, ராமா, ஆத்சோர்,",
            "english": "And Adamah, and Ramah, and Hazor,"
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "கேதேஸ், எத்ரேயி, என்ஆத்சோர்.",
            "english": "And Kedesh, and Edrei, and Enhazor,"
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "ஈரோன், மிக்தாலேல் ஓரேம், பெதானாத், பெத்ஷிமேஸ் முதலானவைகளே; பட்டணங்களும் அவைகளின் கிராமங்களுமுட்படப் பத்தொன்பது.",
            "english": "And Iron, and Migdalel, Horem, and Bethanath, and Bethshemesh; nineteen cities with their villages."
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "இந்தப் பட்டணங்களும் இவைகளின் கிராமங்களும் நப்தலி புத்திரருடைய கோத்திரத்துக்கு, அவர்கள் வம்சங்களின்படி, உண்டான சுதந்தரம்.",
            "english": "This is the inheritance of the tribe of the children of Naphtali according to their families, the cities and their villages."
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "ஏழாம் சீட்டு தாண் புத்திரருடைய கோத்திரத்திற்கு விழுந்தது.",
            "english": "And the seventh lot came out for the tribe of the children of Dan according to their families."
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "அவர்களுக்கு அவர்கள் வம்சங்களின்படி கிடைத்த சுதந்தரத்தின் எல்லையாவது, சோரா, எஸ்தாவோல், இர்சேமேஸ்,",
            "english": "And the coast of their inheritance was Zorah, and Eshtaol, and Irshemesh,"
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "சாலாபீன், ஆயலோன், பெத்லா,",
            "english": "And Shaalabbin, and Ajalon, and Jethlah,"
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "ஏலோன், திம்னாதா, எக்ரோன்,",
            "english": "And Elon, and Thimnathah, and Ekron,"
          }
        },
        {
          "verse": 44,
          "text": {
            "tamil": "எல்தெக்கே, கிபெத்தோன் பாலாத்",
            "english": "And Eltekeh, and Gibbethon, and Baalath,"
          }
        },
        {
          "verse": 45,
          "text": {
            "tamil": "யெகூத், பெனபெராக், காத்ரிம்மோன்,",
            "english": "And Jehud, and Beneberak, and Gathrimmon,"
          }
        },
        {
          "verse": 46,
          "text": {
            "tamil": "மேயார்கோன், ராக்கோன் என்னும் பட்டணங்களும், யாப்போவுக்கு எதிரான எல்லையுமே,",
            "english": "And Mejarkon, and Rakkon, with the border before Japho."
          }
        },
        {
          "verse": 47,
          "text": {
            "tamil": "தாண் புத்திரரின் எல்லை அவர்களுக்கு ஒடுக்கமாயிருந்தபடியால், அவர்கள் புறப்பட்டுப்போய், லேசேமின்மேல் யுத்தம்பண்ணி, அதைப் பிடித்து, பட்டயக்கருக்கினால் சங்கரித்து, அதைச் சுதந்தரித்துக்கொண்டு, அதிலே குடியிருந்து, லேசேமுக்குத் தங்கள் தகப்பனாகிய தாணுடைய நாமத்தின்படியே தாண் என்று பேரிட்டார்கள்.",
            "english": "And the coast of the children of Dan went out too little for them: therefore the children of Dan went up to fight against Leshem, and took it, and smote it with the edge of the sword, and possessed it, and dwelt therein, and called Leshem, Dan, after the name of Dan their father."
          }
        },
        {
          "verse": 48,
          "text": {
            "tamil": "இந்தப் பட்டணங்களும் இவைகளின் கிராமங்களும் தாண் புத்திரரின் கோத்திரத்திற்கு அவர்கள் வம்சங்களின்படி உண்டான சுதந்தரம்.",
            "english": "This is the inheritance of the tribe of the children of Dan according to their families, these cities with their villages."
          }
        },
        {
          "verse": 49,
          "text": {
            "tamil": "தேசத்தை அதின் எல்லைகளின்படி சுதந்தரமாகப் பங்கிட்டுத் தீர்ந்தபோது, இஸ்ரவேல் புத்திரர் நூனின் குமாரனாகிய யோசுவாவுக்குத் தங்கள் நடுவிலே ஒரு சுதந்தரத்தைக் கொடுத்தார்கள்.",
            "english": "When they had made an end of dividing the land for inheritance by their coasts, the children of Israel gave an inheritance to Joshua the son of Nun among them:"
          }
        },
        {
          "verse": 50,
          "text": {
            "tamil": "எப்பீராயீமின் மலைத்தேசத்திலிருக்கிற திம்னாத்சேரா என்னும் அவன் கேட்ட பட்டணத்தை அவனுக்குக் கர்த்தருடைய வாக்கின்படியே கொடுத்தார்கள்: அந்தப் பட்டணத்தை அவன் கட்டி, அதிலே குடியிருந்தான்.",
            "english": "According to the word of the LORD they gave him the city which he asked, even Timnathserah in mount Ephraim: and he built the city, and dwelt therein."
          }
        },
        {
          "verse": 51,
          "text": {
            "tamil": "ஆசாரியனாகிய எலெயாசாரும், நூனின் குமாரனாகிய யோசுவாவும், கோத்திரப்பிதாக்களுடைய தலைவரும் சீலோவிலே ஆசரிப்புக் கூடாரத்தின் வாசலிலே கர்த்தருடைய சந்நிதியில் இஸ்ரவேல் புத்திரரின் கோத்திரங்களுக்குச் சீட்டுப்போட்டுக் கொடுத்த சுதந்தரங்கள் இவைகளே; இவ்விதமாய் அவர்கள் தேசத்தைப் பங்கிட்டு முடித்தார்கள்.",
            "english": "These are the inheritances, which Eleazar the priest, and Joshua the son of Nun, and the heads of the fathers of the tribes of the children of Israel, divided for an inheritance by lot in Shiloh before the LORD, at the door of the tabernacle of the congregation. So they made an end of dividing the country."
          }
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "கர்த்தர் யோசுவாவை நோக்கி:",
            "english": "The LORD also spake unto Joshua, saying,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீ இஸ்ரவேல் புத்திரரோடே சொல்லவேண்டியது என்னவென்றால்: அறியாமல் கைப்பிசகாய் ஒருவனைக் கொன்றவன் ஓடிப்போயிருக்கும்படி, நான் மோசேயைக்கொண்டு உங்களுக்குக் கற்பித்த அடைக்கலப்பட்டணங்களை உங்களுக்கு ஏற்படுத்திக்கொள்ளுங்கள்.",
            "english": "Speak to the children of Israel, saying, Appoint out for you cities of refuge, whereof I spake unto you by the hand of Moses:"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவைகள் உங்களுக்கு இரத்தப்பழிவாங்குகிறவனுடைய கைக்குத் தப்பிப்போயிருக்கத்தக்க அடைக்கலமாயிருக்கும்.",
            "english": "That the slayer that killeth any person unawares and unwittingly may flee thither: and they shall be your refuge from the avenger of blood."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அந்தப் பட்டணங்களில் ஒன்றிற்கு ஓடிவருகிறவன், பட்டணத்தின் ஒலிமுகவாசலில் நின்றுகொண்டு, அந்தப் பட்டணத்தினுடைய மூப்பரின் செவிகள் கேட்க, தன் காரியத்தைச் சொல்வானாக; அப்பொழுது அவர்கள் அவனைத் தங்களிடத்தில் பட்டணத்துக்குள்ளே சேர்த்துக்கொண்டு, தங்களோடே குடியிருக்க அவனுக்கு இடம் கொடுக்கக்கடவர்கள்.",
            "english": "And when he that doth flee unto one of those cities shall stand at the entering of the gate of the city, and shall declare his cause in the ears of the elders of that city, they shall take him into the city unto them, and give him a place, that he may dwell among them."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "பழிவாங்குகிறவன் அவனைத் தொடர்ந்து வந்தால், அவன் பிறனை முற்பகையின்றி அறியாமல் கொன்றதினால், அவனை இவன் கையில் ஒப்புக்கொடாதிருக்கவேண்டும்.",
            "english": "And if the avenger of blood pursue after him, then they shall not deliver the slayer up into his hand; because he smote his neighbour unwittingly, and hated him not beforetime."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நியாயம் விசாரிக்கும் சபைக்கு முன்பாக அவன் நிற்கும்வரைக்கும், அந்நாட்களிலிருக்கிற பிரதான ஆசாரியன் மரணமடையும்வரைக்கும், அவன் அந்தப் பட்டணத்திலே குடியிருக்கக் கடவன்; பின்பு கொலைசெய்தவன் தான் விட்டோடிப்போன தன் பட்டணத்திற்கும் தன் வீட்டிற்கும் திரும்பிப்போகவேண்டும் என்று சொல் என்றார்.",
            "english": "And he shall dwell in that city, until he stand before the congregation for judgment, and until the death of the high priest that shall be in those days: then shall the slayer return, and come unto his own city, and unto his own house, unto the city from whence he fled."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அப்படியே அவர்கள் நப்தலியின் மலைத்தேசமான கலிலேயாவிலுள்ள கேதேசையும் எப்பிராயீமின் மலைத்தேசத்திலுள்ள சீகேமையும், யூதாவின் மலைத்தேசத்திலுள்ள எபிரோனாகிய கீரியாத் அர்பாவையும் ஏற்படுத்தினார்கள்.",
            "english": "And they appointed Kedesh in Galilee in mount Naphtali, and Shechem in mount Ephraim, and Kirjatharba, which is Hebron, in the mountain of Judah."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "எரிகோவிலிருக்கும் யோர்தானுக்கு அக்கரையான கிழக்கிலே ரூபன் கோத்திரத்திற்கு இருக்கும் சமபூமியின் வனாந்தரத்திலுள்ள பேசேரையும், காத் கோத்திரத்திற்கு இருக்கும் கீலேயாத்திலுள்ள ராமோத்தையும் மனாசே கோத்திரத்திற்கு இருக்கும் பாசானிலுள்ள கோலானையும் குறித்து வைத்தார்கள்.",
            "english": "And on the other side Jordan by Jericho eastward, they assigned Bezer in the wilderness upon the plain out of the tribe of Reuben, and Ramoth in Gilead out of the tribe of Gad, and Golan in Bashan out of the tribe of Manasseh."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "கைப்பிசகாய் ஒருவனைக் கொன்றவன் எவனோ அவன் சபைக்கு முன்பாக நிற்கும் வரைக்கும், பழிவாங்குகிறவன் கையினால் சாகாதபடிக்கு, ஓடிப்போய்; ஒதுங்கும்படி இஸ்ரவேல் புத்திரர் யாவருக்கும், அவர்கள் நடுவே தங்குகிற பரதேசிக்கும், குறிக்கப்பட்ட பட்டணங்கள் இவைகளே.",
            "english": "These were the cities appointed for all the children of Israel, and for the stranger that sojourneth among them, that whosoever killeth any person at unawares might flee thither, and not die by the hand of the avenger of blood, until he stood before the congregation."
          }
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அப்பொழுது லேவியரின் வம்சப் பிதாக்களின் தலைவர்; கானான் தேசத்திலிருக்கிற சீலோவிலே ஆசாரியனாகிய எலெயாசாரிடத்திலும், நூனின் குமாரனாகிய யோசுவாவிடனித்திலும், இஸ்ரவேல் புத்திரருடைய கோத்திரப் பிதாக்களிலுள்ள தலைவரிடத்திலும் சேர்ந்து வந்து:",
            "english": "Then came near the heads of the fathers of the Levites unto Eleazar the priest, and unto Joshua the son of Nun, and unto the heads of the fathers of the tribes of the children of Israel;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நாங்கள் குடியிருக்கும் பட்டணங்களையும், எங்கள் மிருகஜீவன்களுக்காக வெளிநிலங்களையும் எங்களுக்குக் கொடுக்கும்படி, கர்த்தர் மோசேயைக்கொண்டு கட்டளையிட்டாரே என்றார்கள்.",
            "english": "And they spake unto them at Shiloh in the land of Canaan, saying, The LORD commanded by the hand of Moses to give us cities to dwell in, with the suburbs thereof for our cattle."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கர்த்தருடைய வாக்கின்படியே, இஸ்ரவேல் புத்திரர் தங்கள் சுதந்தரத்திலே லேவியருக்குப் பட்டணங்களையும் அவைகளின் வெளிநிலங்களையும் கொடுத்தார்கள்.",
            "english": "And the children of Israel gave unto the Levites out of their inheritance, at the commandment of the LORD, these cities and their suburbs."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "கோகாத்தியரின் வம்சங்களுக்குச் சீட்டு விழுந்தது; அந்தச் சீட்டின்படி லேவியரில் ஆசாரியனாகிய ஆரோனின் குமாரருக்கு யூதா கோத்திரத்திலும், சிமியோன் கோத்திரத்திலும், பென்யமீன் கோத்திரத்திலும் கிடைத்த பட்டணங்கள் பதின்மூன்று.",
            "english": "And the lot came out for the families of the Kohathites: and the children of Aaron the priest, which were of the Levites, had by lot out of the tribe of Judah, and out of the tribe of Simeon, and out of the tribe of Benjamin, thirteen cities."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "கோகாத்தின் மற்றப்புத்திரருக்கு, எப்பிராயீம் கோத்திரத்தின் வம்சங்களுக்குள்ளும், தாண் கோத்திரத்திலும் மனாசேயின் பாதிக்கோத்திரத்திலும், சீட்டினால் கிடைத்த பட்டணங்கள் பத்து.",
            "english": "And the rest of the children of Kohath had by lot out of the families of the tribe of Ephraim, and out of the tribe of Dan, and out of the half tribe of Manasseh, ten cities."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "கெர்சோன் புத்திரருக்கு, இசக்கார் கோத்திரத்தின் வம்சங்களுக்குள்ளும், ஆசேர் கோத்திரத்திலும், நப்தலி கோத்திரத்திலும், பாசானிலிருக்கிற மனாசேயின் பாதிக்கோத்திரத்திலும், சீட்டினால் கிடைத்த பட்டணங்கள் பதின்மூன்று.",
            "english": "And the children of Gershon had by lot out of the families of the tribe of Issachar, and out of the tribe of Asher, and out of the tribe of Naphtali, and out of the half tribe of Manasseh in Bashan, thirteen cities."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மெராரி புத்திரருக்கு அவர்கள் வம்சங்களின்படியே, ரூபன் கோத்திரத்திலும், காத் கோத்திரத்திலும், செபுலோன் கோத்திரத்திலும் கிடைத்த பட்டணங்கள் பன்னிரண்டு.",
            "english": "The children of Merari by their families had out of the tribe of Reuben, and out of the tribe of Gad, and out of the tribe of Zebulun, twelve cities."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இந்தப் பட்டணங்களையும் அவைகளின் வெளிநிலங்களையும் இஸ்ரவேல் புத்திரர், கர்த்தர் மோசேயைக்கொண்டு கட்டளையிட்டபடியே, சீட்டுப்போட்டு லேவியருக்குக் கொடுத்தார்கள்.",
            "english": "And the children of Israel gave by lot unto the Levites these cities with their suburbs, as the LORD commanded by the hand of Moses."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "லேவியின் குமாரரில் முதலாம் சீட்டைப்பெற்ற கோகாத்தியரின் வம்சங்களிலே இருக்கிற ஆரோனின் குமாரருக்கு,",
            "english": "And they gave out of the tribe of the children of Judah, and out of the tribe of the children of Simeon, these cities which are here mentioned by name,"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "யூதா புத்திரரின் கோத்திரத்திலும், சிமியோன் புத்திரரின் கோத்திரத்திலும், அவர்கள் கொடுத்தவைகளும் பேர்பேராகச் சொல்லப்பட்டவைகளுமான பட்டணங்களின் நாமங்களாவன:",
            "english": "Which the children of Aaron, being of the families of the Kohathites, who were of the children of Levi, had: for theirs was the first lot."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "யூதாவின் மலைத்தேசத்தில் ஆனாக்கின் தகப்பனாகிய அர்பாவின் பட்டணமான எபிரோனையும் அதைச் சூழ்ந்த வெளிநிலங்களையும் அவர்களுக்குக் கொடுத்தார்கள்.",
            "english": "And they gave them the city of Arba the father of Anak, which city is Hebron, in the hill country of Judah, with the suburbs thereof round about it."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பட்டணத்தைச் சேர்ந்த வயல்களையும் அதின் பட்டிகளையும் எப்புன்னேயின் குமாரனாகிய காலேபுக்குக் காணியாட்சியாகக் கொடுத்தார்கள்.",
            "english": "But the fields of the city, and the villages thereof, gave they to Caleb the son of Jephunneh for his possession."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "இப்படியே கொலை செய்தவனுக்கு அடைக்கலப்பட்டணமாக ஆசாரியனாகிய ஆரோனின் குமாரருக்கு எபிரோனையும் அதின் வெளிநிலங்களையும், லிப்னாவையும் அதின் வெளிநிலங்களையும்,",
            "english": "Thus they gave to the children of Aaron the priest Hebron with her suburbs, to be a city of refuge for the slayer; and Libnah with her suburbs,"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "யாத்தீரையும் அதின் வெளிநிலங்களையும், எஸ்தெமொவாவையும் அதின் வெளிநிலங்களையும்,",
            "english": "And Jattir with her suburbs, and Eshtemoa with her suburbs,"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஓலோனையும் அதின் வெளி நிலங்களையும், தெபீரையும் அதின் வெளிநிலங்களையும்,",
            "english": "And Holon with her suburbs, and Debir with her suburbs,"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஆயீனையும் அதின் வெளி நிலங்களையும், யுத்தாவையும் அதின் வெளிநிலங்களையும், பெத்ஷிமேசையும் அதின் வெளிநிலங்களையும் கொடுத்தார்கள்; அந்த இரண்டு கோத்திரங்களிலிருக்கிற பட்டணங்கள் ஒன்பது.",
            "english": "And Ain with her suburbs, and Juttah with her suburbs, and Bethshemesh with her suburbs; nine cities out of those two tribes."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "பென்யமீன் கோத்திரத்திலே அவர்களுக்குக் கிபியோனையும் அதின் வெளிநிலங்களையும் கேபாவையும் அதின் வெளிநிலங்களையும்,",
            "english": "And out of the tribe of Benjamin, Gibeon with her suburbs, Geba with her suburbs,"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "ஆனதோத்தையும் அதின் வெளிநிலங்களையும், அல்மோனையும் அதின் வெளிநிலங்களையும் கொடுத்தார்கள்; இந்தப்பட்டணங்கள் நாலு.",
            "english": "Anathoth with her suburbs, and Almon with her suburbs; four cities."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "ஆசாரியரான ஆரோனுடைய குமாரரின் பட்டணங்களெல்லாம் அவைகளின் வெளிநிலங்களுட்பட பதின்மூன்று.",
            "english": "All the cities of the children of Aaron, the priests, were thirteen cities with their suburbs."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "லேவியரான கோகாத்தின் புத்திரரில் மீதியான அவர்களுடைய மற்ற வம்சங்களுக்கு எப்பிராயீமின் கோத்திரத்திலே அவர்களுக்குப் பங்குவீதமாக அவர்கள் கொடுத்த பட்டணங்களாவன:",
            "english": "And the families of the children of Kohath, the Levites which remained of the children of Kohath, even they had the cities of their lot out of the tribe of Ephraim."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "கொலைசெய்த அடைக்கலப்பட்டணமான எப்பிராயீமின் மலைத்தேசத்தில் இருக்கிற சீகேமையும் அதின் வெளிநிலங்களையும், கேசேரையும் அதின் வெளிநிலங்களையும்,",
            "english": "For they gave them Shechem with her suburbs in mount Ephraim, to be a city of refuge for the slayer; and Gezer with her suburbs,"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "கிப்சாயீமையும் அதின் வெளிநிலங்களையும், பெத்தொரோனையும் அதின் வெளிநிலங்களையும், அவர்களுக்குக் கொடுத்தார்கள்; இந்தப் பட்டணங்கள் நாலு.",
            "english": "And Kibzaim with her suburbs, and Bethhoron with her suburbs; four cities."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "தாண் கோத்திரத்திலே எல்தெக்கேயையும் அதின் வெளிநிலங்களையும், கிபெத்தோனையும் அதின் வெளிநிலங்களையும்,",
            "english": "And out of the tribe of Dan, Eltekeh with her suburbs, Gibbethon with her suburbs,"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "ஆயலோனையும் அதின் வெளிநிலங்களையும், காத்ரிம்மோனையும் அதின் வெளிநிலங்களையும் அவர்களுக்குக் கொடுத்தார்கள்; இந்தப்பட்டணங்கள் நாலு.",
            "english": "Aijalon with her suburbs, Gathrimmon with her suburbs; four cities."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "மனாசேயின் பாதிக் கோத்திரத்திலே தானாகையும் அதின் வெளிநிலங்களையும், காத்ரிம்மோனையும் அதின் வெளிநிலங்களையும் அவர்களுக்குக் கொடுத்தார்கள்; இந்தப் பட்டணங்கள் இரண்டு.",
            "english": "And out of the half tribe of Manasseh, Tanach with her suburbs, and Gathrimmon with her suburbs; two cities."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "கோகாத் புத்திரரின் மீதியான வம்சங்களுக்கு உண்டான பட்டணங்களெல்லாம் அவைகளின் வெளிநிலங்களுட்படப் பத்து.",
            "english": "All the cities were ten with their suburbs for the families of the children of Kohath that remained."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "லேவியரின் வம்சங்களிலே கெர்சோன் புத்திரருக்கு மனாசேயின் பாதிக்கோத்திரத்தில் கொலைசெய்தவனுக்கு அடைக்கலப் பட்டணமான பாசானிலுள்ள கோலானையும் அதின் வெளிநிலங்களையும், பெயெஸ்திராவையும் அதின் வெளிநிலங்களையும் கொடுத்தார்கள்; இந்தப் பட்டணங்கள் இரண்டு.",
            "english": "And unto the children of Gershon, of the families of the Levites, out of the other half tribe of Manasseh they gave Golan in Bashan with her suburbs, to be a city of refuge for the slayer; and Beeshterah with her suburbs; two cities."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "இசக்காரின் கோத்திரத்திலே கீசோனையும் அதின் வெளிநிலங்களையும், தாபராத்தையும் அதின் வெளிநிலங்களையும் கொடுத்தார்கள்; இந்தப் பட்டணங்கள் நாலு.",
            "english": "And out of the tribe of Issachar, Kishon with her suburbs, Dabareh with her suburbs,"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "யர்மூத்தையும் அதின் வெளிநிலங்களையும், என்கன்னீமையும் அதின் வெளிநிலங்களையும் கொடுத்தார்கள். இந்தப் பட்டணங்கள் நாலு.",
            "english": "Jarmuth with her suburbs, Engannim with her suburbs; four cities."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "ஆசேரின் கோத்திரத்திலே மிஷயாலையும் அதின் வெளிநிலங்களையும், அப்தோனையும் அதின் வெளிநிலங்களையும்,",
            "english": "And out of the tribe of Asher, Mishal with her suburbs, Abdon with her suburbs,"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "எல்காத்தையும் அதின் வெளிநிலங்களையும், ரேகோபையும் அதின் வெளிநிலங்களையும் கொடுத்தார்கள். இந்தப் பட்டணங்கள் நாலு.",
            "english": "Helkath with her suburbs, and Rehob with her suburbs; four cities."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "நப்தலி கோத்திரத்திலே கொலைசெய்தவனுக்கு அடைக்கலப்பட்டணமாகக் கலிலேயாவிலுள்ள கேதேசையும் அதின் வெளிநிலங்களையும், அம்மோத்தோரையும் அதின் வெளிநிலங்களையும், கர்தானையும் அதின் வெளிநிலங்களையும் கொடுத்தார்கள்; இந்தப் பட்டணங்கள் மூன்று.",
            "english": "And out of the tribe of Naphtali, Kedesh in Galilee with her suburbs, to be a city of refuge for the slayer; and Hammothdor with her suburbs, and Kartan with her suburbs; three cities."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "கெர்சோனியருக்கு அவர்கள் வம்சங்களின்படி உண்டான பட்டணங்களெல்லாம் அவைகளின் வெளிநிலங்களுட்பட பதின்மூன்று.",
            "english": "All the cities of the Gershonites according to their families were thirteen cities with their suburbs."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "மற்ற லேவியராகிய மெராரி புத்திரரின் வம்சங்களுக்குச் செபுலோன் கோத்திரத்திலே யொக்னியாமையும் அதின் வெளிநிலங்களையும், கர்தாவையும் அதின் வெளிநிலங்களையும்,",
            "english": "And unto the families of the children of Merari, the rest of the Levites, out of the tribe of Zebulun, Jokneam with her suburbs, and Kartah with her suburbs,"
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "திம்னாவையும் அதின் வெளிநிலங்களையும், நகலாலையும் அதின் வெளிநிலங்களையும் கொடுத்தார்கள்; இந்தப் பட்டணங்கள் நாலு.",
            "english": "Dimnah with her suburbs, Nahalal with her suburbs; four cities."
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "ரூபன் கோத்திரத்திலே பேசேரையும் அதின் வெளிநிலங்களையும், யாகசாவையும் அதின் வெளிநிலங்களையும்,",
            "english": "And out of the tribe of Reuben, Bezer with her suburbs, and Jahazah with her suburbs,"
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "கெதெமோத்தையும் அதின் வெளிநிலங்களையும், மெபாகாத்தையும் அதின் வெளிநிலங்களையும் கொடுத்தார்கள்; இந்தப் பட்டணங்கள் நாலு.",
            "english": "Kedemoth with her suburbs, and Mephaath with her suburbs; four cities."
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "காத் கோத்திரத்திலே கொலைசெய்தவனுக்கு அடைக்கலப் பட்டணமாக, கீலேயாத்திலுள்ள ராமோத்தையும் அதின் வெளிநிலங்களையும், மக்னாயீமையும் அதின் வெளிநிலங்களையும்,",
            "english": "And out of the tribe of Gad, Ramoth in Gilead with her suburbs, to be a city of refuge for the slayer; and Mahanaim with her suburbs,"
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "எஸ்போனையும் அதின் வெளிநிலங்களையும், யாசேரையும் அதின் வெளிநிலங்களையும் கொடுத்தார்கள்; இந்தப் பட்டணங்கள் நாலு.",
            "english": "Heshbon with her suburbs, Jazer with her suburbs; four cities in all."
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "இவைகளெல்லாம் லேவியரின் மற்ற வம்சங்களாகிய மெராரி புத்திரருக்கு, அவர்கள் வம்சங்களின்படி கிடைத்த பட்டணங்கள்; அவர்களுடைய பங்குவீதம் பன்னிரண்டு பட்டணங்கள்.",
            "english": "So all the cities for the children of Merari by their families, which were remaining of the families of the Levites, were by their lot twelve cities."
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரருடைய காணியாட்சியின் நடுவிலே இருக்கிற லேவியரின் பட்டணங்களெல்லாம் அவைகளின் வெளிநிலங்களுட்பட நாற்பத்தெட்டு.",
            "english": "All the cities of the Levites within the possession of the children of Israel were forty and eight cities with their suburbs."
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "இந்தப் பட்டணங்களில் ஒவ்வொன்றிற்கும் அததைச் சூழ்ந்த வெளிநிலங்கள் இருந்தது; எல்லாப்பட்டணங்களுக்கும் அப்படியே இருந்தது.",
            "english": "These cities were every one with their suburbs round about them: thus were all these cities."
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "இந்தப் பிரகாரமாகக் கர்த்தர் இஸ்ரவேலுக்குக் கொடுப்பேன் என்று அவர்களுடைய பிதாக்களுக்கு ஆணையிட்ட தேசத்தையெல்லாம் கொடுத்தார்; அவர்கள் அவைகளைச் சுதந்தரித்துக்கொண்டு, அவைகளிலே குடியிருந்தார்கள்.",
            "english": "And the LORD gave unto Israel all the land which he sware to give unto their fathers; and they possessed it, and dwelt therein."
          }
        },
        {
          "verse": 44,
          "text": {
            "tamil": "கர்த்தர் அவர்களுடைய பிதாக்களுக்கு ஆணையிட்டபடியெல்லாம் அவர்களைச் சுற்றிலும் யுத்தமில்லாமல் இளைப்பாறப்பண்ணினார்; அவர்களுடைய எல்லாச் சத்துருக்களிலும் ஒருவரும் அவர்களுக்கு முன்பாக நிற்கவில்லை; அவர்கள் சத்துருக்களையெல்லாம் கர்த்தர் அவர்கள் கையில் ஒப்புக்கொடுத்தார்.",
            "english": "And the LORD gave them rest round about, according to all that he sware unto their fathers: and there stood not a man of all their enemies before them; the LORD delivered all their enemies into their hand."
          }
        },
        {
          "verse": 45,
          "text": {
            "tamil": "கர்த்தர் இஸ்ரவேல் குடும்பத்தாருக்குச் சொல்லியிருந்த நல்வார்த்தைகளிலெல்லாம் ஒரு வார்த்தையும் தவறிப்போகவில்லை; எல்லாம் நிறைவேறிற்று.",
            "english": "There failed not ought of any good thing which the LORD had spoken unto the house of Israel; all came to pass."
          }
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அப்பொழுது யோசுவா ரூபனியரையும் காத்தியரையும் மனாசேயின் பாதிக்கோத்திரத்தையும் அழைத்து,",
            "english": "Then Joshua called the Reubenites, and the Gadites, and the half tribe of Manasseh,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவர்களை நோக்கி: கர்த்தருடைய தாசனாகிய மோசே உங்களுக்குக் கட்டளையிட்டவைகளையெல்லாம் நீங்கள் கைக்கொண்டீர்கள்; நான் உங்களுக்குக் கட்டளையிட்ட யாவிலும் என் சொற்படி செய்தீர்கள்.",
            "english": "And said unto them, Ye have kept all that Moses the servant of the LORD commanded you, and have obeyed my voice in all that I commanded you:"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நீங்கள் இதுவரைக்கும் அநேக நாளாக உங்கள் சகோதரரைக் கைவிடாமல், உங்கள் தேவனாகிய கர்த்தருடைய கட்டளையைக் காத்துக்கொண்டு நடந்தீர்கள்.",
            "english": "Ye have not left your brethren these many days unto this day, but have kept the charge of the commandment of the LORD your God."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "இப்பொழுதும் உங்கள் தேவனாகிய கர்த்தர் தாம் உங்கள் சகோதரருக்குச் சொல்லியிருந்தபடியே, அவர்களை இளைப்பாறப்பண்ணினார்; ஆகையால் கர்த்தரின் தாசனாகிய மோசே யோர்தானுக்கு அப்புறத்திலே உங்களுக்குக் கொடுத்த உங்கள் காணியாட்சியான தேசத்திலிருக்கிற உங்கள் கூடாரங்களுக்குத் திரும்பிப் போங்கள்.",
            "english": "And now the LORD your God hath given rest unto your brethren, as he promised them: therefore now return ye, and get you unto your tents, and unto the land of your possession, which Moses the servant of the LORD gave you on the other side Jordan."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஆனாலும் நீங்கள் உங்கள் தேவனாகிய கர்த்தரில் அன்புகூர்ந்து, அவருடைய வழிகளிலெல்லாம் நடந்து, அவர் கற்பனைகளைக் கைக்கொண்டு, அவரைப் பற்றிக்கொண்டிருந்து, அவரை உங்கள் முழு இருதயத்தோடும் உங்கள் முழு ஆத்துமாவோடும் சேவிக்கிறதற்காக, கர்த்தரின் தாசனாகிய மோசே உங்களுக்குக் கற்பித்த கற்பனையின்படியேயும் நியாயப்பிரமாணத்தின்படியேயும் செய்யும்படிமாத்திரம் வெகு சாவதானமாயிருங்கள் என்றான்.",
            "english": "But take diligent heed to do the commandment and the law, which Moses the servant of the LORD charged you, to love the LORD your God, and to walk in all his ways, and to keep his commandments, and to cleave unto him, and to serve him with all your heart and with all your soul."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "இவ்விதமாய் யோசுவா அவர்களை ஆசீர்வதித்து, அவர்களை அனுப்பிவிட்டான்; அவர்கள் தங்கள் கூடாரங்களுக்குப் போய்விட்டார்கள்.",
            "english": "So Joshua blessed them, and sent them away: and they went unto their tents."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மனாசேயின் பாதிக்கோத்திரத்துக்கு மோசே பாசானிலே சுதந்தரம் கொடுத்தான்; அதின் மற்றப் பாதிக்கு, யோசுவா யோர்தானுக்கு இப்புறத்திலே மேற்கே அவர்கள் சகோதரரோடேகூடச் சுதந்தரம் கொடுத்தான்; யோசுவா அவர்களை அவர்கள் கூடாரங்களுக்கு அனுப்பிவிடுகிறபோது அவர்களை ஆசிர்வதித்து:",
            "english": "Now to the one half of the tribe of Manasseh Moses had given possession in Bashan: but unto the other half thereof gave Joshua among their brethren on this side Jordan westward. And when Joshua sent them away also unto their tents, then he blessed them,"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நீங்கள் மிகுந்த ஐசுவரியத்தோடும், மகா ஏராளமான ஆடுமாடுகளோடும், பொன் வெள்ளி வெண்கலம் இரும்போடும், அநேக வஸ்திரங்களோடும் உங்கள் கூடாரங்களுக்குத் திரும்பி, உங்கள் சத்துருக்களிடத்திலே கொள்ளையிட்டதை உங்கள் சகோதரரோடே பங்கிட்டுக்கொள்ளுங்கள் என்றான்.",
            "english": "And he spake unto them, saying, Return with much riches unto your tents, and with very much cattle, with silver, and with gold, and with brass, and with iron, and with very much raiment: divide the spoil of your enemies with your brethren."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அப்பொழுது ரூபன் புத்திரரும் காத் புத்திரரும் மனாசேயின் பாதிக்கோத்திரத்தாரும், கர்த்தர் மோசேயைக்கொண்டு கட்டளையிட்டபடியே, தாங்கள் கைவசம் பண்ணிக்கொண்ட தங்கள் காணியாட்சி தேசமான கீலேயாத் தேசத்துக்குப் போகும்படிக்கு, கானான்தேசத்திலுள்ள சிலோவிலிருந்த இஸ்ரவேல் புத்திரரை விட்டுத் திரும்பிப்போனார்கள்.",
            "english": "And the children of Reuben and the children of Gad and the half tribe of Manasseh returned, and departed from the children of Israel out of Shiloh, which is in the land of Canaan, to go unto the country of Gilead, to the land of their possession, whereof they were possessed, according to the word of the LORD by the hand of Moses."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "கானான்தேசத்தில் இருக்கிற யோர்தானின் எல்லைகளுக்கு வந்தபோது, ரூபன் புத்திரரும் காத் புத்திரரும் மனாசேயின் பாதிக் கோத்திரத்தாரும், அங்கே யோர்தானின் ஓரத்திலே பார்வைக்குப் பெரிதான ஒரு பீடத்தைக் கட்டினார்கள்.",
            "english": "And when they came unto the borders of Jordan, that are in the land of Canaan, the children of Reuben and the children of Gad and the half tribe of Manasseh built there an altar by Jordan, a great altar to see to."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ரூபன் புத்திரரும் காத் புத்திரரும் மனாசேயின் பாதிக் கோத்திரத்தாரும் கானான்தேசத்துக்கு எதிரே இஸ்ரவேல் புத்திரருக்கு அடுத்த யோர்தானின் எல்லைகளில் ஒரு பீடத்தைக் கட்டினார்கள் என்று இஸ்ரவேல் புத்திரர் கேள்விப்பட்டார்கள்.",
            "english": "And the children of Israel heard say, Behold, the children of Reuben and the children of Gad and the half tribe of Manasseh have built an altar over against the land of Canaan, in the borders of Jordan, at the passage of the children of Israel."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவர்கள் அதைக் கேள்விப்பட்டபோது, இஸ்ரவேல் புத்திரரின் சபையாரெல்லாரும் அவர்களுக்கு விரோதமாய் யுத்தம்பண்ணும்படி சீலோவிலேகூடி,",
            "english": "And when the children of Israel heard of it, the whole congregation of the children of Israel gathered themselves together at Shiloh, to go up to war against them."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "கீலேயாத் தேசத்தில் இருக்கிற ரூபன் புத்திரரிடத்துக்கும் காத் புத்திரரிடத்துக்கும் மனாசேயின் பாதிக்கோத்திரத்தாரிடத்துக்கும், ஆசாரியனாகிய எலெயாசாருடைய குமாரனாகிய பினெகாசையும்,",
            "english": "And the children of Israel sent unto the children of Reuben, and to the children of Gad, and to the half tribe of Manasseh, into the land of Gilead, Phinehas the son of Eleazar the priest,"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவனோடேகூட இஸ்ரவேலுடைய எல்லாக்கோத்திரங்களிலும் ஒவ்வொரு பிதாவின் குடும்பத்துக்கு ஒவ்வொரு பிரபுவாகப் பத்துப்பிரபுக்களையும் அனுப்பினார்கள்; இஸ்ரவேலின் சேனைகளிலே ஆயிரவர்களுக்குள்ளே ஒவ்வொருவனும் தன் தன் பிதாவின் குடும்பத்துக்குத் தலைவனாயிருந்தான்.",
            "english": "And with him ten princes, of each chief house a prince throughout all the tribes of Israel; and each one was an head of the house of their fathers among the thousands of Israel."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவர்கள் கீலேயாத் தேசத்திலே ரூபன் புத்திரர் காத் புத்திரர் மனாசேயின் பாதிக் கோத்திரத்தாராகிய இவர்களிடத்திற்கு வந்து:",
            "english": "And they came unto the children of Reuben, and to the children of Gad, and to the half tribe of Manasseh, unto the land of Gilead, and they spake with them, saying,"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "நீங்கள் இந்நாளிலே கர்த்தரைப் பின்பற்றாதபடிக்குப் புரண்டு, இந்நாளிலே கர்த்தருக்கு விரோதமாய்க் கலகம்பண்ணும்படியாக உங்களுக்கு ஒரு பீடத்தைக் கட்டி, இஸ்ரவேலின் தேவனுக்கு விரோதமாகப் பண்ணின இந்தத் துரோகம் என்ன?",
            "english": "Thus saith the whole congregation of the LORD, What trespass is this that ye have committed against the God of Israel, to turn away this day from following the LORD, in that ye have builded you an altar, that ye might rebel this day against the LORD?"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "பேயோரின் அக்கிரமம் நமக்குப் போதாதா? கர்த்தருடைய சபையிலே வாதை உண்டாயிருந்ததே; இந்நாள்வரைக்கும் நாம் அதினின்று நீங்கிச் சுத்தமாகவில்லையே.",
            "english": "Is the iniquity of Peor too little for us, from which we are not cleansed until this day, although there was a plague in the congregation of the LORD,"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நீங்கள் இந்நாளில் கர்த்தரைப் பின்பற்றாதபடிக்கு புரளுவீர்களோ? இன்று கர்த்தருக்கு விரோதமாய்க் கலகம் பண்ணுவீர்களோ? அவர் நாளைக்கு இஸ்ரவேல் சபையனைத்தின்மேலும் கடுங்கோபங்கொள்வாரே.",
            "english": "But that ye must turn away this day from following the LORD? and it will be, seeing ye rebel to day against the LORD, that to morrow he will be wroth with the whole congregation of Israel."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "உங்கள் காணியாட்சியான தேசம் தீட்டாயிருந்ததானால், கர்த்தருடைய வாசஸ்தலம் தங்குகிற கர்த்தருடைய காணியாட்சியான அக்கரையிலுள்ள தேசத்திற்கு வந்து, எங்கள் நடுவே காணியாட்சி பெற்றுக்கொள்ளலாமே; நீங்கள் நம்முடைய தேவனாகிய கர்த்தரின் பலிபீடத்தையல்லாமல் உங்களுக்கு வேறொரு பீடத்தைக்கட்டுகிறதினாலே, கர்த்தருக்கும் எங்களுக்கும் விரோதமான இரண்டகம் பண்ணாதிருங்கள்.",
            "english": "Notwithstanding, if the land of your possession be unclean, then pass ye over unto the land of the possession of the LORD, wherein the LORD’s tabernacle dwelleth, and take possession among us: but rebel not against the LORD, nor rebel against us, in building you an altar beside the altar of the LORD our God."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "சேராவின் குமாரனாகிய ஆகான் சாபத்தீடான பொருளைக்குறித்துத் துரோகம்பண்ணினதினாலே, இஸ்ரவேல் சபையின்மேல் எல்லாம் கடுங்கோபம் வரவில்லையா? அவன் ஒருவன் மாத்திரம் தன் அக்கிரமத்தினாலே மடிந்துபோகவில்லையென்று கர்த்தருடைய சபையார் எல்லாரும் சொல்லச்சொன்னார்கள் என்றார்கள்.",
            "english": "Did not Achan the son of Zerah commit a trespass in the accursed thing, and wrath fell on all the congregation of Israel? and that man perished not alone in his iniquity."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அப்பொழுது ரூபன் புத்திரரும் காத் புத்திரரும் மனாசேயின் பாதிக்கோத்திரத்தாரும், இஸ்ரவேலின் ஆயிரவரின் தலைவருக்குப் பிரதியுத்தரமாக:",
            "english": "Then the children of Reuben and the children of Gad and the half tribe of Manasseh answered, and said unto the heads of the thousands of Israel,"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "தேவாதி தேவனாகிய கர்த்தர், தேவாதி தேவனாகிய கர்த்தரே, அதை அறிந்திருக்கிறார்; இஸ்ரவேலரும் அறிந்து கொள்வார்கள்; அது இரண்டகத்தினாலாவது, கர்த்தருடைய கட்டளைக்கு விரோதமான துரோகத்தினாலாவது செய்யப்பட்டதானால், இந்நாளில் அவர் எங்களைக் காப்பாற்றாமல் இருக்கக்கடவர்.",
            "english": "The LORD God of gods, the LORD God of gods, he knoweth, and Israel he shall know; if it be in rebellion, or if in transgression against the LORD, (save us not this day,)"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "ஒரு காரியத்தைக்குறித்து நாங்கள் எங்களுக்கு அந்தப் பலிபீடத்தைக் கட்டினதேயல்லாமல், கர்த்தரைப் பின்பற்றாதபடிக்கு விலகுவதற்காவது, அதின்மேல் சர்வாங்க தகனபலிகளையாகிலும் போஜனபலியையாகிலும் சமாதானபலிகளையாகிலும் செலுத்துகிறதற்காவது அதைச் செய்ததுண்டானால், கர்த்தர் அதை விசாரிப்பாராக.",
            "english": "That we have built us an altar to turn from following the LORD, or if to offer thereon burnt offering or meat offering, or if to offer peace offerings thereon, let the LORD himself require it;"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "நாளைக்கு உங்கள் பிள்ளைகள் எங்கள் பிள்ளைகளை நோக்கி: இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கும் உங்களுக்கும் என்ன?",
            "english": "And if we have not rather done it for fear of this thing, saying, In time to come your children might speak unto our children, saying, What have ye to do with the LORD God of Israel?"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "ரூபன் புத்திரர் காத் புத்திரர் ஆகிய உங்களுக்கும் எங்களுக்கும் நடுவே கர்த்தர் யோர்தானை எல்லையாக வைத்தார்; கர்த்தரிடத்தில் உங்களுக்குப் பங்கில்லை என்று சொல்லி, எங்கள் பிள்ளைகளைக் கர்த்தருக்குப் பயப்படாதிருக்கச் செய்வார்கள் என்கிற ஐயத்தினாலே நாங்கள் சொல்லிக்கொண்டது என்னவென்றால்:",
            "english": "For the LORD hath made Jordan a border between us and you, ye children of Reuben and children of Gad; ye have no part in the LORD: so shall your children make our children cease from fearing the LORD."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "சர்வாங்க தகனத்திற்கும் அல்ல, பலிக்கும் அல்ல, எங்கள் சர்வாங்கதகனங்களாலும் பலிகளாலும் சமாதானபலிகளாலும் நாங்கள் கர்த்தரின் சந்நிதியில் அவருடைய ஆராதனையைச் செய்யத்தக்கவர்கள் என்று எங்களுக்கும் உங்களுக்கும், நமக்குப் பின்வரும் நம்முடைய சந்ததியாருக்கும் நடுவே சாட்சி உண்டாயிருக்கும்படிக்கும்,",
            "english": "Therefore we said, Let us now prepare to build us an altar, not for burnt offering, nor for sacrifice:"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "கர்த்தரிடத்தில் உங்களுக்குப் பங்கில்லையென்று உங்கள் பிள்ளைகள் நாளைக்கு எங்கள் பிள்ளைகளோடே சொல்லாதபடிக்குமே, ஒரு பலிபீடத்தை நமக்காக உண்டுபண்ணுவோம் என்றோம்.",
            "english": "But that it may be a witness between us, and you, and our generations after us, that we might do the service of the LORD before him with our burnt offerings, and with our sacrifices, and with our peace offerings; that your children may not say to our children in time to come, Ye have no part in the LORD."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "நாளைக்கு எங்களோடாவது, எங்கள் சந்தடியாரோடாவது அப்படிச் சொல்வார்களானால், அப்பொழுது சர்வாங்கதகனத்திற்கும் அல்ல, பலிக்கும் அல்ல, எங்களுக்கும் உங்களுக்கும் நடுவே சாட்சியாக எங்கள் பிதாக்கள் உண்டுபண்ணின கர்த்தருடைய பலிபீடத்தின் சாயலான பீடத்தைப் பாருங்கள் என்று சொல்லலாம் என்றோம்.",
            "english": "Therefore said we, that it shall be, when they should so say to us or to our generations in time to come, that we may say again, Behold the pattern of the altar of the LORD, which our fathers made, not for burnt offerings, nor for sacrifices; but it is a witness between us and you."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "நம்முடைய தேவனாகிய கர்த்தரின் வாசஸ்தலத்திற்கு முன்பாக இருக்கிற அவருடைய பலிபீடத்தைத் தவிர, நாங்கள் சர்வாங்கதகனத்திற்கும், போஜனபலிக்கும், மற்றப்பலிக்கும், வேறொருபீடத்தைக் கட்டுகிறதினாலே, கர்த்தருக்கு விரோதமாய்க் கலகம்பண்ணுவதும், இன்று கர்த்தரைப் பின்பற்றாதபடிக்கு விலகுவதும் எங்களுக்குத் தூரமாயிருப்பதாக என்றார்கள்.",
            "english": "God forbid that we should rebel against the LORD, and turn this day from following the LORD, to build an altar for burnt offerings, for meat offerings, or for sacrifices, beside the altar of the LORD our God that is before his tabernacle."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "ரூபன் புத்திரரும் காத் புத்திரரும் மனாசே புத்திரரும் சொல்லுகிற வார்த்தைகளை ஆசாரியனாகிய பினெகாசும், அவனோடே இருந்த சபையின் பிரபுக்களும், இஸ்ரவேலுடைய ஆயிரவரின் தலைவரும் கேட்டபோது, அது அவர்கள் பார்வைக்கு நன்றாயிருந்தது.",
            "english": "And when Phinehas the priest, and the princes of the congregation and heads of the thousands of Israel which were with him, heard the words that the children of Reuben and the children of Gad and the children of Manasseh spake, it pleased them."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அப்பொழுது ஆசாரியனாகிய எலாயாசாரின் குமாரனாகிய பினெகாஸ் ரூபன் புத்திரரையும் காத் புத்திரரையும் மனாசே புத்திரரையும் நோக்கி: நீங்கள் கர்த்தருக்கு விரோதமாய் அப்படிக்கொத்த துரோகத்தைச் செய்யாதிருக்கிறதினாலே, கர்த்தர் நம்முடைய நடுவிலே இருக்கிறார் என்பதை இன்று அறிந்திருக்கிறோம்; இப்பொழுது இஸ்ரவேல் புத்திரரைக் கர்த்தரின் கைக்குத் தப்புவித்தீர்கள் என்றான்.",
            "english": "And Phinehas the son of Eleazar the priest said unto the children of Reuben, and to the children of Gad, and to the children of Manasseh, This day we perceive that the LORD is among us, because ye have not committed this trespass against the LORD: now ye have delivered the children of Israel out of the hand of the LORD."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "ஆசாரியனாகிய எலெயாசாரின் குமாரனாகிய பினெகாசும், பிரபுக்களும், கீலேயாத் தேசத்தில் இருக்கிற ரூபன் புத்திரரையும் காத் புத்திரரையும் விட்டு, கானான் தேசத்திற்கு இஸ்ரவேல் புத்திரரிடத்தில் திரும்பிவந்து, அவர்களுக்கு மறுசெய்தி சொன்னார்கள்.",
            "english": "And Phinehas the son of Eleazar the priest, and the princes, returned from the children of Reuben, and from the children of Gad, out of the land of Gilead, unto the land of Canaan, to the children of Israel, and brought them word again."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "அந்தச் செய்தி இஸ்ரவேல் புத்திரரின் பார்வைக்கு நன்றாயிருந்தது; ஆகையால் ரூபன் புத்திரரும் காத் புத்திரரும் குடியிருக்கிற தேசத்தை அழித்துவிட, அவர்கள்மேல் யுத்தத்திற்குப் புறப்படுவோம் என்கிற பேச்சைவிட்டு, இஸ்ரவேல் புத்திரர் தேவனை ஸ்தோத்திரித்தார்கள்.",
            "english": "And the thing pleased the children of Israel; and the children of Israel blessed God, and did not intend to go up against them in battle, to destroy the land wherein the children of Reuben and Gad dwelt."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "கர்த்தரே தேவன் என்பதற்கு அந்தப்பீடம் நமக்குள்ளே சாட்சியாயிருக்கும் என்று சொல்லி, ரூபன் புத்திரரும் காத் புத்திரரும் அதற்கு ஏத் என்று பேரிட்டார்கள்.",
            "english": "And the children of Reuben and the children of Gad called the altar Ed: for it shall be a witness between us that the LORD is God."
          }
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "கர்த்தர் இஸ்ரவேலைச் சுற்றிலும் இருந்த அவர்களுடைய எல்லாச் சத்துருக்களாலும் யுத்தமில்லாபடிக்கு இளைப்பாறப்பண்ணி அநேகநாள் சென்றபின்பு, யோசுவா வயது சென்று முதிர்ந்தவனானபோது,",
            "english": "And it came to pass a long time after that the LORD had given rest unto Israel from all their enemies round about, that Joshua waxed old and stricken in age."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "யோசுவா இஸ்ரவேலின் மூப்பரையும், தலைவரையும், நியாயாதிபதிகளையும், அதிபதிகளையும், மற்ற எல்லாரையும் அழைப்பித்து, அவர்களை நோக்கி: நான் வயது சென்று முதிர்ந்தவனானேன்.",
            "english": "And Joshua called for all Israel, and for their elders, and for their heads, and for their judges, and for their officers, and said unto them, I am old and stricken in age:"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "உங்கள் தேவனாகிய கர்த்தர் உங்களுக்கு முன்பாக இந்தச் சகல ஜாதிகளுக்கும் செய்த யாவையும் நீங்கள் கண்டீர்கள்; உங்கள் தேவனாகிய கர்த்தர் தாமே உங்களுக்காக யுத்தம்பண்ணினார்.",
            "english": "And ye have seen all that the LORD your God hath done unto all these nations because of you; for the LORD your God is he that hath fought for you."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "பாருங்கள், யோர்தான் முதல் நான் நிர்மூலமாக்கினவைகளும், மேற்கிலுள்ள பெரிய சமுத்திரமட்டும் இன்னும் மீதியாயிருக்கிறவைகளுமான சகல ஜாதிகளின் தேசத்தையும் சீட்டுப்போட்டு; உங்களுக்கு, உங்கள் கோத்திரங்களுக்குத் தக்கதாய், சுதந்தரமாகப் பங்கிட்டேன்.",
            "english": "Behold, I have divided unto you by lot these nations that remain, to be an inheritance for your tribes, from Jordan, with all the nations that I have cut off, even unto the great sea westward."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குச் சொன்னபடியே, நீங்கள் அவர்களுடைய தேசத்தைக் கட்டிக்கொள்ளும்படிக்கு, உங்கள் தேவனாகிய கர்த்தர் தாமே அவர்களை உங்களுக்கு முன்பாகத் துரத்தி, உங்கள் பார்வையினின்று அகற்றிப்போடுவார்.",
            "english": "And the LORD your God, he shall expel them from before you, and drive them from out of your sight; and ye shall possess their land, as the LORD your God hath promised unto you."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "ஆகையால் மோசேயின் நியாயப்பிரமாண புஸ்தகத்தில் எழுதியிருக்கிறதைவிட்டு, வலதுபுறமாகிலும் இடதுபுறமாகிலும் விலகிப்போகாமல், அதையெல்லாம் கைக்கொள்ளவும் செய்யவும் நிர்ணயம் பண்ணிக்கொள்ளுங்கள்.",
            "english": "Be ye therefore very courageous to keep and to do all that is written in the book of the law of Moses, that ye turn not aside therefrom to the right hand or to the left;"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "உங்களுக்குள்ளே மீதியாயிருக்கிற இந்த ஜாதிகளோடு கலவாமலும், அவர்களுடைய தேவர்களின் பேரை நினையாமலும், அவைகளைக்கொண்டு ஆணையிடாமலும், அவைகளைச் சேவியாமலும், பணிந்துகொள்ளாமலும் இருக்கும்படி எச்சரிக்கையாயிருங்கள்.",
            "english": "That ye come not among these nations, these that remain among you; neither make mention of the name of their gods, nor cause to swear by them, neither serve them, nor bow yourselves unto them:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இந்நாள்மட்டும் நீங்கள் செய்ததுபோல, உங்கள் தேவனாகிய கர்த்தரைப் பற்றிக்கொண்டிருங்கள்.",
            "english": "But cleave unto the LORD your God, as ye have done unto this day."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "கர்த்தர் உங்களுக்கு முன்பாகப் பெரியவைகளும் பலத்தவைகளுமான ஜாதிகளைத் துரத்தியிருக்கிறார்; இந்நாள்மட்டும் ஒருவரும் உங்களுக்கு முன்பாக நிற்கவில்லை.",
            "english": "For the LORD hath driven out from before you great nations and strong: but as for you, no man hath been able to stand before you unto this day."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "உங்களில் ஒருவன் ஆயிரம்பேரைத் துரத்துவான்; உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குச் சொன்னபடி, அவர்தாமே உங்களுக்காக யுத்தம்பண்ணுகிறார்.",
            "english": "One man of you shall chase a thousand: for the LORD your God, he it is that fighteth for you, as he hath promised you."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஆகையால், உங்கள் தேவனாகிய கர்த்தரில் அன்புகூரும்படி, உங்கள் ஆத்துமாக்களைக் குறித்து மிகவும் எச்சரிக்கையாயிருங்கள்.",
            "english": "Take good heed therefore unto yourselves, that ye love the LORD your God."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நீங்கள் பின்வாங்கிப்போய், உங்களுக்குள்ளே மீதியாயிருக்கிற இந்த ஜாதிகளைச் சேர்ந்து, அவர்களோடே சம்பந்தம் கலந்து, நீங்கள் அவர்களிடத்திலும் அவர்கள் உங்களிடத்திலும் உறவாடினால்,",
            "english": "Else if ye do in any wise go back, and cleave unto the remnant of these nations, even these that remain among you, and shall make marriages with them, and go in unto them, and they to you:"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "உங்கள் தேவனாகிய கர்த்தர் இனி இந்த ஜாதிகளை உங்களுக்கு முன்பாகத் துரத்திவிடமாட்டார் என்றும், உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குக் கொடுத்த இந்த நல்ல தேசத்திலிருந்து அழிந்துபோகுமட்டும் அவர்கள் உங்களுக்குக் கண்ணியாகவும், வலையாகவும், உங்கள் விலாக்களுக்குச் சவுக்காகவும், உங்கள் கண்களுக்கு முள்ளுகளாகவும் இருப்பார்கள் என்றும் நிச்சயமாய் அறியுங்கள்.",
            "english": "Know for a certainty that the LORD your God will no more drive out any of these nations from before you; but they shall be snares and traps unto you, and scourges in your sides, and thorns in your eyes, until ye perish from off this good land which the LORD your God hath given you."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "இதோ, இன்று நான் பூலோகத்தார் எல்லாரும் போகிற வழியே போகிறேன்; உங்கள் தேவனாகிய கர்த்தர் உங்களுக்காகச் சொன்ன நல்வார்த்தைகளிலெல்லாம் ஒருவார்த்தையும் தவறிப்போகவில்லை என்பதை உங்கள் முழு இருதயத்தாலும் உங்கள் முழு ஆத்துமாவாலும் அறிந்திருக்கிறீர்கள்; அவைகளெல்லாம் உங்களுக்கு நிறைவேறிற்று; அவைகளில் ஒருவார்த்தையும் தவறிப்போகவில்லை.",
            "english": "And, behold, this day I am going the way of all the earth: and ye know in all your hearts and in all your souls, that not one thing hath failed of all the good things which the LORD your God spake concerning you; all are come to pass unto you, and not one thing hath failed thereof."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "இப்பொழுதும் உங்கள் தேவனாகிய கர்த்தர் உங்களோடே சொன்ன நல்ல காரியம் எல்லாம் உங்களிடத்திலே எப்படி நிறைவேறிற்றோ, அப்படியே, உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குக் கட்டளையிட்ட அவருடைய உடன்படிக்கையை நீங்கள் மீறி, அந்நிய தேவர்களைச் சேவித்து, அவைகளைப் பணிந்து கொள்ளுங்காலத்தில்,",
            "english": "Therefore it shall come to pass, that as all good things are come upon you, which the LORD your God promised you; so shall the LORD bring upon you all evil things, until he have destroyed you from off this good land which the LORD your God hath given you."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குக் கொடுத்த இந்த நல்ல தேசத்திலிருந்து உங்களை நிர்மூலமாக்குமட்டும், கர்த்தர் உங்கள்மேல் சகல தீமையான காரியங்களையும் வரப்பண்ணுவார்; கர்த்தருடைய கோபம் உங்கள்மேல் பற்றியெரியும்; அவர் உங்களுக்குக் கொடுத்த நல்ல தேசத்திலிருந்து நீங்கள் சீக்கிரமாய் அழிந்துபோவீர்கள் என்றான்.",
            "english": "When ye have transgressed the covenant of the LORD your God, which he commanded you, and have gone and served other gods, and bowed yourselves to them; then shall the anger of the LORD be kindled against you, and ye shall perish quickly from off the good land which he hath given unto you."
          }
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "பின்பு யோசுவா இஸ்ரவேலின் கோத்திரங்களையெல்லாம் சீகேமிலே கூடிவரப்பண்ணி, இஸ்ரவேலின் மூப்பரையும், தலைவரையும், நியாயாதிபதிகளையும், அதிபதிகளையும் வரவழைத்தான்; அவர்கள் தேவனுடைய சந்நிதியில் வந்து நின்றார்கள்.",
            "english": "And Joshua gathered all the tribes of Israel to Shechem, and called for the elders of Israel, and for their heads, and for their judges, and for their officers; and they presented themselves before God."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அப்பொழுது யோசுவா சகல ஜனங்களையும் நோக்கி: இஸ்ரவேலின் தேவனாகிய கர்த்தர் சொல்லுகிறது என்னவென்றால்: பூர்வத்திலே உங்கள் பிதாக்களாகிய ஆபிரகாமுக்கும் நாகோருக்கும் தகப்பனான தேராகு என்பவன் நதிக்கு அப்புறத்திலே குடியிருந்தபோது அவர்கள் வேறே தேவர்களைச் சேவித்தார்கள்.",
            "english": "And Joshua said unto all the people, Thus saith the LORD God of Israel, Your fathers dwelt on the other side of the flood in old time, even Terah, the father of Abraham, and the father of Nachor: and they served other gods."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நான் நதிக்கு அப்புறத்தில் இருந்த உங்கள் தகப்பனாகிய ஆபிரகாமை அழைத்துக்கொண்டுவந்து, அவனைக் கானான்தேசமெங்கும் சஞ்சரிக்கச்செய்து, அவன் சந்ததியைத் திரட்சியாக்கி, அவனுக்கு ஈசாக்கைக் கொடுத்தேன்.",
            "english": "And I took your father Abraham from the other side of the flood, and led him throughout all the land of Canaan, and multiplied his seed, and gave him Isaac."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஈசாக்குக்கு யாக்கோபையும் ஏசாவையும் கட்டளையிட்டு, ஏசாவுக்குச் சேயீர் மலைத்தேசத்தைச் சுதந்தரிக்கும்படி கொடுத்தேன்; யாக்கோபும் அவன் பிள்ளைகளுமோ எகிப்துக்குப் போனார்கள்.",
            "english": "And I gave unto Isaac Jacob and Esau: and I gave unto Esau mount Seir, to possess it; but Jacob and his children went down into Egypt."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நான் மோசேயையும் ஆரோனையும் அனுப்பி, எகிப்தியரை வாதித்தேன், அப்படி அவர்கள் நடுவிலே நான் செய்தபின்பு உங்களைப் புறப்படப்பண்ணினேன்.",
            "english": "I sent Moses also and Aaron, and I plagued Egypt, according to that which I did among them: and afterward I brought you out."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நான் உங்கள் பிதாக்களை எகிப்திலிருந்து புறப்படப்பண்ணினபோது சமுத்திரக்கரைக்கு வந்தீர்கள்; எகிப்தியர் இரதங்களோடும் குதிரைவீரரோடும் உங்கள் பிதாக்களைச் சிவந்த சமுத்திரமட்டும் பின்தொடர்ந்தார்கள்.",
            "english": "And I brought your fathers out of Egypt: and ye came unto the sea; and the Egyptians pursued after your fathers with chariots and horsemen unto the Red sea."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவர்கள் கர்த்தரை நோக்கிக் கூப்பிட்டார்கள்; அப்பொழுது அவர் உங்களுக்கும் எகிப்தியருக்கும் நடுவே அந்தகாரத்தை வரப்பண்ணி, சமுத்திரத்தை அவர்கள்மேல் புரளச்செய்து, அவர்களை மூடிப்போட்டார்; நான் எகிப்திலே செய்ததை உங்கள் கண்கள் கண்டது; பின்பு வனாந்தரத்தில் அநேகநாள் சஞ்சரித்தீர்கள்.",
            "english": "And when they cried unto the LORD, he put darkness between you and the Egyptians, and brought the sea upon them, and covered them; and your eyes have seen what I have done in Egypt: and ye dwelt in the wilderness a long season."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அதற்குப்பின்பு உங்களை யோர்தானுக்கு அப்புறத்திலே குடியிருந்த ஏமோரியரின் தேசத்திற்குக் கொண்டுவந்தேன்; அவர்கள் உங்களோடு யுத்தம்பண்ணுகிறபோது, அவர்களை உங்கள் கையில் ஒப்புக்கொடுத்தேன்; அவர்கள் தேசத்தைக் கட்டிக்கொண்டீர்கள்; அவர்களை உங்கள் முகத்தினின்று அழித்துவிட்டேன்.",
            "english": "And I brought you into the land of the Amorites, which dwelt on the other side Jordan; and they fought with you: and I gave them into your hand, that ye might possess their land; and I destroyed them from before you."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அப்பொழுது சிப்போரின் குமாரன் பாலாக் என்னும் மோவாபியரின் ராஜா எழும்பி, இஸ்ரவேலோடு யுத்தம்பண்ணி, உங்களைச் சபிக்கும்படி, பேயோரின் குமாரனாகிய பிலேயாமை அழைத்தனுப்பினான்.",
            "english": "Then Balak the son of Zippor, king of Moab, arose and warred against Israel, and sent and called Balaam the son of Beor to curse you:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பிலேயாமுக்குச் செவிகொடுக்க எனக்குச் சித்தமில்லாததினாலே, அவன் உங்களை ஆசீர்வதிக்கவே ஆசீர்வதித்தான், இவ்விதமாய் உங்களை அவன் கைக்குத் தப்புவித்தேன்.",
            "english": "But I would not hearken unto Balaam; therefore he blessed you still: so I delivered you out of his hand."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பின்பு யோர்தானைக் கடந்து எரிகோவுக்கு வந்தீர்கள்; எரிகோவின் குடிகளும், எமோரியரும், பெரிசியரும், கானானியரும், ஏத்தியரும், கிர்காசியரும், ஏவியரும், எபூசியரும், உங்களுக்கு விரோதமாக யுத்தம்பண்ணினார்கள்; ஆனாலும் அவர்களை நான் உங்கள் கையிலே ஒப்புக்கொடுத்தேன்.",
            "english": "And ye went over Jordan, and came unto Jericho: and the men of Jericho fought against you, the Amorites, and the Perizzites, and the Canaanites, and the Hittites, and the Girgashites, the Hivites, and the Jebusites; and I delivered them into your hand."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மோரியரின் இரண்டு ராஜாக்களையும் உங்கள் பட்டயத்தாலும் உங்கள் வில்லாலும் நீங்கள் துரத்தவில்லை; நான் உங்களுக்கு முன்பாகக் குளவிகளை அனுப்பினேன்; அவைகள் அவர்களை உங்கள் முன்னின்று துரத்திவிட்டது.",
            "english": "And I sent the hornet before you, which drave them out from before you, even the two kings of the Amorites; but not with thy sword, nor with thy bow."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அப்படியே நீங்கள் பண்படுத்தாத தேசத்தையும், நீங்கள் கட்டாத பட்டணங்களையும் உங்களுக்குக் கொடுத்தேன், அவைகளில் குடியிருக்கிறீர்கள்; நீங்கள் நடாத திராட்சைத்தோட்டங்களின் பலனையும் ஒலிவத்தோப்புகளின் பலனையும் புசிக்கிறீர்கள் என்றார்.",
            "english": "And I have given you a land for which ye did not labour, and cities which ye built not, and ye dwell in them; of the vineyards and oliveyards which ye planted not do ye eat."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஆகையால் நீங்கள் கர்த்தருக்குப் பயந்து, அவரை உத்தமமும் உண்மையுமாய்ச் சேவித்து, உங்கள் பிதாக்கள் நதிக்கு அப்புறத்திலும் எகிப்திலும் சேவித்த தேவர்களை அகற்றிவிட்டு, கர்த்தரைச் சேவியுங்கள்.",
            "english": "Now therefore fear the LORD, and serve him in sincerity and in truth: and put away the gods which your fathers served on the other side of the flood, and in Egypt; and serve ye the LORD."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "கர்த்தரைச் சேவிக்கிறது உங்கள் பார்வைக்கு ஆகாததாய்க் கண்டால், பின்னை யாரைச் சேவிப்பீர்கள் என்று இன்று தெரிந்து கொள்ளுங்கள்; நதிக்கு அப்புறத்தில் உங்கள் பிதாக்கள் சேவித்த தேவர்களைச் சேவிப்பீர்களோ? நீங்கள் வாசம்பண்ணுகிற தேசத்துக் குடிகளாகிய எமோரியரின் தேவர்களைச் சேவிப்பீர்களோ? நானும் என் வீட்டாருமோவென்றால், கர்த்தரையே சேவிப்போம் என்றான்.",
            "english": "And if it seem evil unto you to serve the LORD, choose you this day whom ye will serve; whether the gods which your fathers served that were on the other side of the flood, or the gods of the Amorites, in whose land ye dwell: but as for me and my house, we will serve the LORD."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அப்பொழுது ஜனங்கள் பிரதியுத்தரமாக: வேறே தேவர்களைச் சேவிக்கும்படி, கர்த்தரை விட்டு விலகுகிற காரியம் எங்களுக்குத் தூரமாயிருப்பதாக.",
            "english": "And the people answered and said, God forbid that we should forsake the LORD, to serve other gods;"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "நம்மையும் நம்முடைய பிதாக்களையும் அடிமைத்தன வீடாகிய எகிப்து தேசத்திலிருந்து புறப்படப்பண்ணி, நம்முடைய கண்களுக்கு முன்பாகப் பெரிய அடையாளங்களைச் செய்து, நாம் நடந்த எல்லா வழியிலும், நாம் கடந்து வந்த எல்லா ஜனங்களுக்குள்ளும் நம்மைக் காப்பாற்றினவர் நம்முடைய தேவனாகிய கர்த்தர்தாமே.",
            "english": "For the LORD our God, he it is that brought us up and our fathers out of the land of Egypt, from the house of bondage, and which did those great signs in our sight, and preserved us in all the way wherein we went, and among all the people through whom we passed:"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "தேசத்திலே குடியிருந்த எமோரியர் முதலான சகல ஜனங்களையும் கர்த்தர் நமக்கு முன்பாகத் துரத்தினாரே; ஆகையால் நாங்களும் கர்த்தரைச் சேவிப்போம், அவரே நம்முடைய தேவன் என்றார்கள்.",
            "english": "And the LORD drave out from before us all the people, even the Amorites which dwelt in the land: therefore will we also serve the LORD; for he is our God."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "யோசுவா ஜனங்களை நோக்கி: நீங்கள் கர்த்தரைச் சேவிக்கமாட்டீர்கள்; அவர் பரிசுத்தமுள்ள தேவன், அவர் எரிச்சலுள்ள தேவன்; உங்கள் மீறுதலையும் உங்கள் பாவங்களையும் மன்னியார்.",
            "english": "And Joshua said unto the people, Ye cannot serve the LORD: for he is an holy God; he is a jealous God; he will not forgive your transgressions nor your sins."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "கர்த்தர் உங்களுக்கு நன்மை செய்திருக்க, நீங்கள் கர்த்தரை விட்டு, அந்நிய தேவர்களைச் சேவித்தால், அவர் திரும்ப உங்களுக்குத் தீமை செய்து, உங்களை நிர்மூலமாக்குவார் என்றான்.",
            "english": "If ye forsake the LORD, and serve strange gods, then he will turn and do you hurt, and consume you, after that he hath done you good."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ஜனங்கள் யோசுவாவை நோக்கி: அப்படியல்ல, நாங்கள் கர்த்தரையே சேவிப்போம் என்றார்கள்.",
            "english": "And the people said unto Joshua, Nay; but we will serve the LORD."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அப்பொழுது யோசுவா ஜனங்களை நோக்கி: கர்த்தரைச் சேவிக்கும்படி நீங்கள் அவரைத் தெரிந்துகொண்டதற்கு நீங்களே உங்களுக்குச் சாட்சிகள் என்றான். அதற்கு அவர்கள்: நாங்களே சாட்சிகள் என்றார்கள்.",
            "english": "And Joshua said unto the people, Ye are witnesses against yourselves that ye have chosen you the LORD, to serve him. And they said, We are witnesses."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அப்பொழுது அவன்: அப்படியானால் இப்பொழுதும் உங்கள் நடுவே இருக்கிற அந்நிய தேவர்களை அகற்றிவிட்டு, உங்கள் இருதயத்தை இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு நேராகத் திருப்புங்கள் என்றான்.",
            "english": "Now therefore put away, said he, the strange gods which are among you, and incline your heart unto the LORD God of Israel."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அப்பொழுது ஜனங்கள் யோசுவாவை நோக்கி: நம்முடைய தேவனாகிய கர்த்தரையே சேவித்து, அவர் சத்தத்திற்கே கீழ்ப்படிவோம் என்றார்கள்.",
            "english": "And the people said unto Joshua, The LORD our God will we serve, and his voice will we obey."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அந்தப்படி யோசுவா அந்நாளில் சீகேமிலே ஜனங்களோடே உடன்படிக்கைபண்ணி, அவர்களுக்கு அதைப் பிரமாணமும் நியாயமுமாக ஏற்படுத்தினான்.",
            "english": "So Joshua made a covenant with the people that day, and set them a statute and an ordinance in Shechem."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "இந்த வார்த்தைகளை யோசுவா தேவனுடைய நியாயப்பிரமாண புஸ்தகத்தில் எழுதி, ஒரு பெரிய கல்லை எடுத்து, அதை அங்கே கர்த்தருடைய பரிசுத்த ஸ்தலத்தின் அருகில் இருந்த கர்வாலி மரத்தின்கீழ் நாட்டி,",
            "english": "And Joshua wrote these words in the book of the law of God, and took a great stone, and set it up there under an oak, that was by the sanctuary of the LORD."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "எல்லா ஜனங்களையும் நோக்கி: இதோ, இந்தக் கல் நமக்குள்ளே சாட்சியாயிருக்கக் கடவது; கர்த்தர் நம்மோடே சொன்ன எல்லா வார்த்தைகளையும் இது கேட்டது; நீங்கள் உங்கள் தேவனுக்கு விரோதமாகப் பொய்சொல்லாதபடிக்கு, இது உங்களுக்குச் சாட்சியாயிருக்கக் கடவது என்று சொல்லி,",
            "english": "And Joshua said unto all the people, Behold, this stone shall be a witness unto us; for it hath heard all the words of the LORD which he spake unto us: it shall be therefore a witness unto you, lest ye deny your God."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "யோசுவா ஜனங்களை அவரவர் சுதந்தரத்திற்கு அனுப்பிவிட்டான்.",
            "english": "So Joshua let the people depart, every man unto his inheritance."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "இந்தக் காரியங்கள் நடந்தபின்பு, நூனின் குமாரனாகிய யோசுவா என்னும் கர்த்தருடைய ஊழியக்காரன் நூற்றுப் பத்து வயதுள்ளவனாய் மரணமடைந்தான்.",
            "english": "And it came to pass after these things, that Joshua the son of Nun, the servant of the LORD, died, being an hundred and ten years old."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "அவனை எப்பிராயீமின் மலைத்தேசத்திலுள்ள காயாஸ் மலைக்கு வடக்கே இருக்கிற திம்னாத் சேரா என்னும் அவனுடைய சுதந்தரத்தின் எல்லைக்குள்ளே அடக்கம்பண்ணினார்கள்.",
            "english": "And they buried him in the border of his inheritance in Timnathserah, which is in mount Ephraim, on the north side of the hill of Gaash."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "யோசுவா உயிரோடிருந்த சகல நாட்களிலும், கர்த்தர் இஸ்ரவேலுக்குச் செய்த அவருடைய கிரியைகள் யாவையும் அறிந்து யோசுவாவுக்குப்பின்பு வெகுநாள் உயிரோடிருந்த மூப்பருடைய சகல நாட்களிலும், இஸ்ரவேலர் கர்த்தரைச் சேவித்தார்கள்.",
            "english": "And Israel served the LORD all the days of Joshua, and all the days of the elders that overlived Joshua, and which had known all the works of the LORD, that he had done for Israel."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "இஸ்ரவேல் புத்திரர் எகிப்திலேயிருந்து கொண்டுவந்த யோசேப்பின் எலும்புகளை, அவர்கள் சீகேமிலே யாக்கோபு சீகேமின் தகப்பனாகிய எமோரியருடைய புத்திரரின் கையில் நூறு வெள்ளிக்காசுக்குக் கொண்ட நிலத்தின் பங்கிலே அடக்கம்பண்ணினார்கள்; அந்த நிலம் யோசேப்பின் புத்திரருக்குச் சுதந்தரமாயிற்று.",
            "english": "And the bones of Joseph, which the children of Israel brought up out of Egypt, buried they in Shechem, in a parcel of ground which Jacob bought of the sons of Hamor the father of Shechem for an hundred pieces of silver: and it became the inheritance of the children of Joseph."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "ஆரோனின் குமாரனாகிய எலெயாசாரும் மரணமடைந்தான், அவன் குமாரனாகிய பினெகாசுக்கு எப்பிராயீமின் மலைத் தேசத்திலே கொடுக்கப்பட்ட மேட்டிலே அவனை அடக்கம்பண்ணினார்கள்.",
            "english": "And Eleazar the son of Aaron died; and they buried him in a hill that pertained to Phinehas his son, which was given him in mount Ephraim."
          }
        }
      ]
    }
  ]
}