{
  "book": {
    "english": "Lamentations",
    "tamil": {
      "english": "Lamentations",
      "tamil": "புலம்பல் "
    }
  },
  "count": 5,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஐயோ! ஜனம்பெருத்த நகரி தனிமையாக உட்கார்ந்திருக்கிறாளே! விதவைக்கு ஒப்பானாளே! ஜாதிகளில் பெரியவளும், சீமைகளில் நாயகியுமாயிருந்தவள் கப்பங்கட்டுகிறவளானாளே!",
            "english": "How doth the city sit solitary, that was full of people! how is she become as a widow! she that was great among the nations, and princess among the provinces, how is she become tributary!"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "இராக்காலத்திலே அழுதுகொண்டிருக்கிறாள், அவளுடைய கண்ணீர் அவள் கன்னங்களில் வடிகிறது; அவளுடைய நேசர் எல்லாருக்குள்ளும் அவளைத் தேற்றுவார் ஒருவரும் இல்லை; அவளுடைய சிநேகிதர் எல்லாரும் அவளுக்குத் துரோகிகளும் சத்துருக்களுமானார்கள்.",
            "english": "She weepeth sore in the night, and her tears are on her cheeks: among all her lovers she hath none to comfort her: all her friends have dealt treacherously with her, they are become her enemies."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "யூதா ஜனங்கள் உபத்திரவப்படவும், கொடுமையான அடிமைவேலைசெய்யவும் சிறைப்பட்டுப்போனார்கள். அவள் புறஜாதிகளுக்குள்ளே தங்குகிறாள், இளைப்பாறுதல் அடையாள்; அவளைத் துன்பப்படுத்துகிற யாவரும் இடுக்கமான இடங்களிலே தொடர்ந்துபிடித்தார்கள்.",
            "english": "Judah is gone into captivity because of affliction, and because of great servitude: she dwelleth among the heathen, she findeth no rest: all her persecutors overtook her between the straits."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "பண்டிகைக்கு வருவார் இல்லாததினால், சீயோனுக்குப் போகிற வழிகள் புலம்புகிறது; அவள் வாசல்கள் எல்லாம் பாழாய்க்கிடக்கிறது; அவள் ஆசாரியர்கள் தவிக்கிறார்கள்; அவள் கன்னிகைகள் சஞ்சலப்படுகிறார்கள்; அவளுக்குக் கசப்பே உண்டாயிருக்கிறது.",
            "english": "The ways of Zion do mourn, because none come to the solemn feasts: all her gates are desolate: her priests sigh, her virgins are afflicted, and she is in bitterness."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அவள் சத்துருக்கள் தலைமையானார்கள்; அவள் பகைஞர் சுகித்திருக்கிறார்கள்; அவளுடைய திரளான பாதகங்களினிமித்தம் கர்த்தர் அவளைச் சஞ்சலப்படுத்தினார்; அவள் பிள்ளைகள் சத்துருவுக்கு முன்பாகச் சிறைப்பட்டுப்போனார்கள்.",
            "english": "Her adversaries are the chief, her enemies prosper; for the LORD hath afflicted her for the multitude of her transgressions: her children are gone into captivity before the enemy."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "சீயோன் குமாரத்தியின் அழகெல்லாம் அவளை விட்டுப்போயிற்று; அவள் பிரபுக்கள் மேய்ச்சலைக் காணாத மான்களுக்கு ஒப்பாகி, தொடருகிறவனுக்கு முன்பாகச் சத்துவமில்லாமல் நடந்து போனார்கள்.",
            "english": "And from the daughter of Zion all her beauty is departed: her princes are become like harts that find no pasture, and they are gone without strength before the pursuer."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "தனக்குச் சிறுமையும் தவிப்பும் உண்டாகிய நாட்களிலே எருசலேம் பூர்வநாட்கள் முதற்கொண்டு தனக்கு உண்டாயிருந்த இன்பமானவைகளையெல்லாம் நினைக்கிறாள்; அவளுக்கு உதவிசெய்வார் இல்லாமல் அவளுடைய ஜனங்கள் சத்துருவின் கையிலே விழுகையில், பகைஞர் அவளைப் பார்த்து, அவளுடைய ஓய்வுநாட்களைக் குறித்துப் பரியாசம்பண்ணினார்கள்.",
            "english": "Jerusalem remembered in the days of her affliction and of her miseries all her pleasant things that she had in the days of old, when her people fell into the hand of the enemy, and none did help her: the adversaries saw her, and did mock at her sabbaths."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "எருசலேம் மிகுதியாய்ப் பாவஞ்செய்தாள்; ஆதலால் தூரஸ்திரீயைப்போலானாள்; அவளைக் கனம்பண்ணினவர்கள் எல்லாரும் அவளை அசட்டைப்பண்ணுகிறார்கள்; அவளுடைய மானத்தைக் கண்டார்கள்; அவளும் பெருமூச்சுவிட்டுப் பின்னிட்டுத் திரும்பினாள்.",
            "english": "Jerusalem hath grievously sinned; therefore she is removed: all that honoured her despise her, because they have seen her nakedness: yea, she sigheth, and turneth backward."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அவளுடைய அசூசம் அவள் வஸ்திர ஓரங்களில் இருந்தது; தனக்கு வரப்போகிற முடிவை நினையாதிருந்தாள்; ஆகையால் அதிசயமாய்த் தாழ்த்தப்பட்டுப்போனாள்; தேற்றுவார் இல்லை; கர்த்தாவே, என் சிறுமையைப் பாரும்; பகைஞன் பெருமைபாராட்டினானே.",
            "english": "Her filthiness is in her skirts; she remembereth not her last end; therefore she came down wonderfully: she had no comforter. O LORD, behold my affliction: for the enemy hath magnified himself."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவளுடைய இன்பமான எல்லாவற்றின்மேலும் சத்துரு தன் கையை நீட்டினான்; உம்முடைய சபையிலே வரலாகாதென்று தேவரீர் விலக்கிய புறஜாதியார் உமது பரிசுத்த ஸ்தலத்துக்குள் பிரவேசித்ததைக் கண்டாள்.",
            "english": "The adversary hath spread out his hand upon all her pleasant things: for she hath seen that the heathen entered into her sanctuary, whom thou didst command that they should not enter into thy congregation."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவளுடைய ஜனங்களெல்லாரும் அப்பந்தேடித் தவிக்கிறார்கள்; தங்கள் உயிரைக் காப்பாற்றத் தங்களுடைய இன்பமானவைகளை ஆகாரத்துக்கென்று கொடுத்துவிட்டார்கள்; கர்த்தாவே, நோக்கிப்பாரும்; எண்ணமற்றவளானேனே.",
            "english": "All her people sigh, they seek bread; they have given their pleasant things for meat to relieve the soul: see, O LORD, and consider; for I am become vile."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "வழியில் நடந்துபோகிற சகல ஜனங்களே, இதைக்குறித்து உங்களுக்குக் கவையில்லையா (அக்கறையில்லையா)? கர்த்தர் தமது உக்கிரமான கோபமூண்ட நாளிலே என்னைச் சஞ்சலப்படுத்தினதினால் எனக்கு உண்டான என் துக்கத்துக்குச் சரியான துக்கம் உண்டோ என்று என்னை நோக்கிப்பாருங்கள்.",
            "english": "Is it nothing to you, all ye that pass by? behold, and see if there be any sorrow like unto my sorrow, which is done unto me, wherewith the LORD hath afflicted me in the day of his fierce anger."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "உயரத்திலிருந்து என் எலும்புகளில் அக்கினியை அனுப்பினார், அது அவைகளில் பற்றியெரிகிறது; என் கால்களுக்கு வலையை வீசினார்; என்னைப் பின்னிட்டு விழப்பண்ணினார்; என்னைப் பாழாக்கினார்; நித்தம் நான் பலட்சயப்பட்டுப் போகிறேன்.",
            "english": "From above hath he sent fire into my bones, and it prevaileth against them: he hath spread a net for my feet, he hath turned me back: he hath made me desolate and faint all the day."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "என் பாதகங்களின் நுகம் அவருடைய கையால் பூட்டப்பட்டிருக்கிறது; அவைகள் பிணைக்கப்பட்டு என் கழுத்தைச் சுற்றிக்கொண்டது; என் பெலனை விழப்பண்ணினார்; நான் எழுந்திருக்கக் கூடாதபடிக்கு ஆண்டவர் என்னை ஒடுக்குகிறவர்களின் கையில் ஒப்புக்கொடுத்தார்.",
            "english": "The yoke of my transgressions is bound by his hand: they are wreathed, and come up upon my neck: he hath made my strength to fall, the LORD hath delivered me into their hands, from whom I am not able to rise up."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "என்னிலுள்ள பராக்கிரமசாலிகளாகிய என்னுடையவர்களெல்லாரையும் ஆண்டவர் மிதித்துப்போட்டார்; என் வாலிபரை நொறுக்கும்படி எனக்கு விரோதமாய் ஒரு கூட்டத்தை வரவழைத்தார்; திராட்சப்பழத்தை ஆலையில் மிதிக்கிறதுபோல, ஆண்டவர் யூதா குமாரத்தியாகிய கன்னிகையை மிதித்தார்.",
            "english": "The LORD hath trodden under foot all my mighty men in the midst of me: he hath called an assembly against me to crush my young men: the LORD hath trodden the virgin, the daughter of Judah, as in a winepress."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "இவைகளினிமித்தம் நான் அழுகிறேன்; என் கண், என் கண்ணே நீராய்ச் சொரிகிறது; என் உயிரைக் காப்பாற்றித் தேற்றுகிறவர் என்னை விட்டுத் தூரமானார்; பகைஞன் மேற்கொண்டதினால் என் பிள்ளைகள் பாழாய்ப்போனார்கள்.",
            "english": "For these things I weep; mine eye, mine eye runneth down with water, because the comforter that should relieve my soul is far from me: my children are desolate, because the enemy prevailed."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சீயோன் தன் கைகளை விரிக்கிறாள்; அவளைத் தேற்றுவார் ஒருவருமில்லை; கர்த்தர் யாக்கோபின் சுற்றுப்புறத்தாரை அவனுக்குச் சத்துருக்களாகக் கட்டளையிட்டார்; அவர்களுக்குள்ளே எருசலேம் தூர ஸ்திரீக்கு ஒப்பானாள்.",
            "english": "Zion spreadeth forth her hands, and there is none to comfort her: the LORD hath commanded concerning Jacob, that his adversaries should be round about him: Jerusalem is as a menstruous woman among them."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "கர்த்தர் நீதிபரர்; அவருடைய வாக்குக்கு விரோதமாய் நான் எழும்பினேன்; ஜனங்களே, நீங்கள் எல்லாரும் இதைக் கேட்டு என் துக்கத்தைப் பாருங்கள்; என் கன்னிகைகளும் என் வாலிபரும் சிறைப்பட்டுப்போனார்கள்.",
            "english": "The LORD is righteous; for I have rebelled against his commandment: hear, I pray you, all people, and behold my sorrow: my virgins and my young men are gone into captivity."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "என்னைச் சிநேகித்தவர்களைக் கூப்பிட்டேன், அவர்களோ என்னை மோசம் போக்கினார்கள்; என் ஆசாரியர்களும் என் மூப்பர்களும் தங்கள் உயிரைக் காப்பாற்றத் தங்களுக்கு அப்பந்தேடுகையில் நகரத்தில் மூச்சொடுங்கி மாண்டார்கள்.",
            "english": "I called for my lovers, but they deceived me: my priests and mine elders gave up the ghost in the city, while they sought their meat to relieve their souls."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "கர்த்தாவே, பாரும், நான் நெருக்கப்படுகிறேன்; என் குடல் கொதிக்கிறது; நான் கடுந்துரோகம்பண்ணினபடியினால் என் இருதயம் வியாகுலப்படுகிறது; வெளியிலே பட்டயம் என்னைப் பிள்ளையற்றவளாக்கிற்று, வீட்டுக்குள்ளே மரணம் வந்திருக்கிறது.",
            "english": "Behold, O LORD; for I am in distress: my bowels are troubled; mine heart is turned within me; for I have grievously rebelled: abroad the sword bereaveth, at home there is as death."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "நான் தவிக்கிறதை அவர்கள் கேட்டாலும் என்னைத் தேற்றுவார் ஒருவரும் இல்லை; என் பகைஞர் எல்லாரும் எனக்கு வந்த ஆபத்தைக் கேட்டு, தேவரீர் அதைச் செய்தபடியால் சந்தோஷமாயிருக்கிறார்கள்; நீர் கூறின நாளை வரப்பண்ணுவீர், அப்பொழுது அவர்களும் என்னைப்போலாவார்கள்.",
            "english": "They have heard that I sigh: there is none to comfort me: all mine enemies have heard of my trouble; they are glad that thou hast done it: thou wilt bring the day that thou hast called, and they shall be like unto me."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அவர்களுடைய பொல்லாப்பெல்லாம் உமது முகத்துக்கு முன்பாக வரக்கடவது. என் சகல பாதகங்களினிமித்தமும் நீர் எனக்குச் செய்ததுபோல அவர்களுக்கும் செய்யும்; என் பெருமூச்சுகள் மிகுதியாயின, என் இருதயம் பலட்சயமாயிருக்கிறது.",
            "english": "Let all their wickedness come before thee; and do unto them, as thou hast done unto me for all my transgressions: for my sighs are many, and my heart is faint."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஐயோ! ஆண்டவர் தமது கோபத்தில் சீயோன் குமாரத்தியை மந்தாரத்தினால் மூடினார்; அவர் தமது கோபத்தின் நாளிலே தமது பாதபீடத்தை நினையாமல் இஸ்ரவேலின் மகிமையை வானத்திலிருந்து தரையிலே விழத்தள்ளினார்.",
            "english": "How hath the LORD covered the daughter of Zion with a cloud in his anger, and cast down from heaven unto the earth the beauty of Israel, and remembered not his footstool in the day of his anger!"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஆண்டவர் தப்பவிடாமல் யாக்கோபின் வாசஸ்தலங்களையெல்லாம் விழுங்கினார்; அவர் யூதா குமாரத்தியின் அரண்களையெல்லாம் தமது சினத்திலே இடித்து, தரையோடே தரையாக்கிப்போட்டார்; ராஜ்யத்தையும் அதின் பிரபுக்களையும் பரிசுத்தக்குலைச்சலாக்கினார்.",
            "english": "The LORD hath swallowed up all the habitations of Jacob, and hath not pitied: he hath thrown down in his wrath the strong holds of the daughter of Judah; he hath brought them down to the ground: he hath polluted the kingdom and the princes thereof."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவர் தமது உக்கிரகோபத்திலே இஸ்ரவேலின் கொம்பு முழுவதையும் வெட்டிப்போட்டார்; சத்துருவுக்கு முன்பாக அவர் தமது வலதுகரத்தைப் பின்னாகத் திருப்பி, சுற்றிலும் இருப்பதைப் பட்சிக்கிற அக்கினிஜுவாலையைப்போல் யாக்கோபுக்கு விரோதமாக எரித்தார்.",
            "english": "He hath cut off in his fierce anger all the horn of Israel: he hath drawn back his right hand from before the enemy, and he burned against Jacob like a flaming fire, which devoureth round about."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "பகைஞனைப்போல் தம்முடைய வில்லை நாணேற்றினார்; சத்துருவைப்போல் தம்முடைய வலதுகரத்தை நீட்டிநின்று, கண்ணுக்கு இன்பமானதையெல்லாம் அழித்துப்போட்டார்; சீயோன் குமாரத்தியின் கூடாரத்திலே தம்முடைய உக்கிரத்தை அக்கினியைப்போல் சொரியப்பண்ணினார்.",
            "english": "He hath bent his bow like an enemy: he stood with his right hand as an adversary, and slew all that were pleasant to the eye in the tabernacle of the daughter of Zion: he poured out his fury like fire."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஆண்டவர் பகைஞன்போலானார்; இஸ்ரவேலை விழுங்கினார்; அதின் அரண்மனைகளையெல்லாம் விழுங்கினார்; அதின் அரண்களை அழித்து, யூதா குமாரத்திக்கு மிகுந்த துக்கிப்பையும் சலிப்பையும் உண்டாக்கினார்.",
            "english": "The LORD was as an enemy: he hath swallowed up Israel, he hath swallowed up all her palaces: he hath destroyed his strong holds, and hath increased in the daughter of Judah mourning and lamentation."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "தோட்டத்தின் வேலியைப்போல இருந்த தம்முடைய வேலியைப் பலவந்தமாய்ப் பிடுங்கிப்போட்டார்; சபைகூடுகிற தம்முடைய ஸ்தலங்களை அழித்தார்; கர்த்தர் சீயோனிலே பண்டிகையையும் ஓய்வுநாளையும் மறக்கப்பண்ணி, தமது உக்கிரமான கோபத்தில் ராஜாவையும் ஆசாரியனையும் புறக்கணித்துவிட்டார்.",
            "english": "And he hath violently taken away his tabernacle, as if it were of a garden: he hath destroyed his places of the assembly: the LORD hath caused the solemn feasts and sabbaths to be forgotten in Zion, and hath despised in the indignation of his anger the king and the priest."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஆண்டவர் தமது பலிபீடத்தை ஒழித்துவிட்டார்; தமது பரிசுத்த ஸ்தலத்தை வெறுத்துவிட்டார்; அதினுடைய அரமனைகளின் மதில்களைச் சத்துருவின் கையில் ஒப்புக்கொடுத்தார்; பண்டிகை நாளில் ஆரவாரம்பண்ணுகிறதுபோல் கர்த்தரின் ஆலயத்தில் ஆரவாரம்பண்ணினார்கள்.",
            "english": "The LORD hath cast off his altar, he hath abhorred his sanctuary, he hath given up into the hand of the enemy the walls of her palaces; they have made a noise in the house of the LORD, as in the day of a solemn feast."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "கர்த்தர் சீயோன் குமாரத்தியின் அலங்கத்தை நிர்மூலமாக்க நினைத்தார்; நூலைப்போட்டார்; அழிக்காதபடித் தம்முடைய கையை அவர் முடக்கிக்கொண்டதில்லை; அரணிப்பையும் அலங்கத்தையும் புலம்பச்செய்தார்; அவைகள் முற்றிலும் பெலனற்றுக் கிடக்கிறது.",
            "english": "The LORD hath purposed to destroy the wall of the daughter of Zion: he hath stretched out a line, he hath not withdrawn his hand from destroying: therefore he made the rampart and the wall to lament; they languished together."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அவள் வாசல்கள் தரையில் அமிழ்ந்திக்கிடக்கிறது; அவள் தாழ்ப்பாள்களை முறித்து உடைத்துப்போட்டார்; அவள் ராஜாவும் அவள் பிரபுக்களும் புறஜாதியாருக்குள் இருக்கிறார்கள்; வேதமுமில்லை; அவள் தீர்க்கதரிசிகளுக்குக் கர்த்தரால் தரிசனம் கிடைக்கிறதுமில்லை.",
            "english": "Her gates are sunk into the ground; he hath destroyed and broken her bars: her king and her princes are among the Gentiles: the law is no more; her prophets also find no vision from the LORD."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "சீயோன் குமாரத்தியின் மூப்பர்கள் தரையில் உட்கார்ந்து மெளனமாய் இருக்கிறார்கள்; தங்கள் தலைகளின்மேல் புழுதியைப் போட்டுக்கொள்ளுகிறார்கள்; இரட்டு உடுத்தியிருக்கிறார்கள்; எருசலேமின் கன்னியர்கள் தலைகவிழ்ந்து தரையை நோக்கிக் கொண்டிருக்கிறார்கள்.",
            "english": "The elders of the daughter of Zion sit upon the ground, and keep silence: they have cast up dust upon their heads; they have girded themselves with sackcloth: the virgins of Jerusalem hang down their heads to the ground."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "என் ஜனமாகிய குமாரத்தியின் நொறுங்குதலினிமித்தம் கண்ணீர் சொரிகிறதினால் என் கண்கள் பூத்துப்போகிறது; என் குடல்கள் கொதிக்கிறது; என் ஈரல் இளகித் தரையிலே வடிகிறது; குழந்தைகளும் பாலகரும் நகரத்தின் வீதிகளிலே மூர்ச்சித்துக்கிடக்கிறார்கள்.",
            "english": "Mine eyes do fail with tears, my bowels are troubled, my liver is poured upon the earth, for the destruction of the daughter of my people; because the children and the sucklings swoon in the streets of the city."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவைகள் குத்துண்டவர்களைப்போல நகரத்தின் வீதிகளிலே மூர்ச்சித்துக்கிடக்கும்போது, தங்கள் தாய்களின் மடியிலே தங்கள் பிராணனை விடும் போதும், தங்கள் தாய்களை நோக்கி: தானியமும் திராட்சரசமும் எங்கே என்கிறார்கள்.",
            "english": "They say to their mothers, Where is corn and wine? when they swooned as the wounded in the streets of the city, when their soul was poured out into their mothers’ bosom."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "எருசலேம் குமாரத்தியே, நான் உனக்குச் சாட்சியாக என்னத்தைச் சொல்லுவேன்? உன்னை எதற்கு ஒப்பிடுவேன்? சீயோன் குமாரத்தியாகிய கன்னிகையே, நான் உன்னைத் தேற்றும்படிக்கு உன்னை எதற்கு நிகர்சொல்லுவேன்? உன் காயம் சமுத்திரத்தைப்போல் பெரிதாயிருக்கிறதே, உன்னைக் குணமாக்குகிறவன் யார்?",
            "english": "What thing shall I take to witness for thee? what thing shall I liken to thee, O daughter of Jerusalem? what shall I equal to thee, that I may comfort thee, O virgin daughter of Zion? for thy breach is great like the sea: who can heal thee?"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "உன் தீர்க்கதரிசிகள் அபத்தமும் வியர்த்தமுமான தரிசனங்களை உனக்காகத் தரிசித்தார்கள்; அவர்கள் உன் சிறையிருப்பை விலக்கும்படி உன் அக்கிரமத்தை எடுத்துக்காட்டாமல், அபத்தமானவைகளையும் கேடானவைகளையும் உனக்காக தரிசித்தார்கள்.",
            "english": "Thy prophets have seen vain and foolish things for thee: and they have not discovered thine iniquity, to turn away thy captivity; but have seen for thee false burdens and causes of banishment."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "வழிப்போக்கர் யாவரும் உன்பேரில் கை கொட்டுகிறார்கள்; எருசலேம் குமாரத்தியின்பேரில் ஈசற்போட்டு, தங்கள் தலைகளைத் துலுக்கி: பூரணவடிவும் சர்வபூமியின் மகிழ்ச்சியுமான நகரம் இதுதானா என்கிறார்கள்.",
            "english": "All that pass by clap their hands at thee; they hiss and wag their head at the daughter of Jerusalem, saying, Is this the city that men call The perfection of beauty, The joy of the whole earth?"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "உன் பகைஞர் எல்லாரும் உன்பேரில் தங்கள் வாயைத் திறக்கிறார்கள்; ஈசற்போட்டுப் பற்கடிக்கிறார்கள்; அதை விழுங்கினோம், நாம் காத்திருந்த நாள் இதுவே, இப்பொழுது நமக்குக் கிடைத்தது, அதைக் கண்டோம் என்கிறார்கள்.",
            "english": "All thine enemies have opened their mouth against thee: they hiss and gnash the teeth: they say, We have swallowed her up: certainly this is the day that we looked for; we have found, we have seen it."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "கர்த்தர் தாம் நினைத்ததைச் செய்தார்; பூர்வநாட்கள் முதற்கொண்டு தாம் கட்டளையிட்ட தமது வார்த்தையை நிறைவேற்றினார்; அவர் தப்பவிடாமல் நிர்மூலமாக்கி, உன்மேல் பகைஞன் சந்தோஷிக்கும்படி செய்தார்; உன் சத்துருக்களின் கொம்பை உயர்த்தினார்.",
            "english": "The LORD hath done that which he had devised; he hath fulfilled his word that he had commanded in the days of old: he hath thrown down, and hath not pitied: and he hath caused thine enemy to rejoice over thee, he hath set up the horn of thine adversaries."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அவர்கள் இருதயம் ஆண்டவரை நோக்கிக் கூப்பிடுகிறது; சீயோன் குமாரத்தியின் மதிலே, இரவும் பகலும் நதியவ்வளவு கண்ணீர் விடு, ஓய்ந்திராதே, உன் கண்ணின் கறுப்புவிழி சும்மாயிருக்க வொட்டாதே.",
            "english": "Their heart cried unto the LORD, O wall of the daughter of Zion, let tears run down like a river day and night: give thyself no rest; let not the apple of thine eye cease."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "எழுந்திரு, இராத்திரியிலே முதற்சாமத்தில் கூப்பிடு; ஆண்டவரின் சமுகத்தில் உம் இருதயத்தைத் தண்ணீரைப் போல ஊற்றிவிடு; எல்லாத் தெருக்களின் முனையிலும் பசியினால் மூர்ச்சித்துப்போகிற உன் குழந்தைகளின் பிராணனுக்காக உன் கைகளை அவரிடத்திற்கு ஏறெடு.",
            "english": "Arise, cry out in the night: in the beginning of the watches pour out thine heart like water before the face of the LORD: lift up thy hands toward him for the life of thy young children, that faint for hunger in the top of every street."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "கர்த்தாவே, யாருக்கு இந்தப்பிரகாரமாகச் செய்தீரென்று நோக்கிப்பாரும்; ஸ்திரீகள் கைக்குழந்தைகளாகிய தங்கள் கர்ப்பக்கனியைத் தின்னவேண்டுமோ? ஆண்டவருடைய பரிசுத்த ஸ்தலத்தில் ஆசாரியனும் தீர்க்கதரிசியும் கொலைசெய்யப்படவேண்டுமோ?",
            "english": "Behold, O LORD, and consider to whom thou hast done this. Shall the women eat their fruit, and children of a span long? shall the priest and the prophet be slain in the sanctuary of the Lord?"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "இளைஞனும் முதிர்வயதுள்ளவனும் தெருக்களில் தரையிலே கிடக்கிறார்கள்; என் கன்னிகைகளும் என் வாலிபரும் பட்டயத்தால் விழுந்தார்கள்; உமது கோபத்தின் நாளிலே வெட்டி, அவர்களைத் தப்பவிடாமல் கொன்றுபோட்டீர்.",
            "english": "The young and the old lie on the ground in the streets: my virgins and my young men are fallen by the sword; thou hast slain them in the day of thine anger; thou hast killed, and not pitied."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "பண்டிகைநாளில் கும்புகளை வரவழைப்பதுபோல் சுற்றிலுமிருந்து எனக்குத் திகில்களை வரவழைத்தீர்; கர்த்தருடைய கோபத்தின் நாளிலே தப்பினவனும் மீதியானவனுமில்லை; நான் கைகளில் ஏந்தி வளர்த்தவர்களை என் பகைஞன் நாசம்பண்ணினான்.",
            "english": "Thou hast called as in a solemn day my terrors round about, so that in the day of the LORD’s anger none escaped nor remained: those that I have swaddled and brought up hath mine enemy consumed."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஆண்டவருடைய சினத்தின் மிலாற்றினால் உண்டான சிறுமையைக் கண்டபுருஷன் நான்.",
            "english": "I AM the man that hath seen affliction by the rod of his wrath."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவர் என்னை வெளிச்சத்திலே அல்ல, இருளிலே அழைத்து நடத்திவந்தார்.",
            "english": "He hath led me, and brought me into darkness, but not into light."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவர் தமது கையை எனக்கு விரோதமாகவே நித்தமும் திருப்பினார்.",
            "english": "Surely against me is he turned; he turneth his hand against me all the day."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "என் சதையையும் என் தோலையும் முற்றலாக்கினார்; என் எலும்புகளை நொறுக்கினார்.",
            "english": "My flesh and my skin hath he made old; he hath broken my bones."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அவர் எனக்கு விரோதமாகக் கொத்தளங்கட்டி, கசப்பினாலும் வருத்தத்தினாலும் என்னை வளைத்துகொண்டார்.",
            "english": "He hath builded against me, and compassed me with gall and travail."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பூர்வகாலத்தில் செத்துக்கிடக்கிறவர்களைப்போல என்னை இருளான இடங்களில் கிடக்கப்பண்ணினார்.",
            "english": "He hath set me in dark places, as they that be dead of old."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நான் புறப்படக் கூடாதபடி என்னைச் சூழவேலியடைத்தார்; என் விலங்கைப் பாரமாக்கினார்.",
            "english": "He hath hedged me about, that I cannot get out: he hath made my chain heavy."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நான் சத்தமிட்டுக் கூப்பிட்டாலும், என் ஜெபத்துக்கு வழியை அடைத்துப்போட்டார்.",
            "english": "Also when I cry and shout, he shutteth out my prayer."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "வெட்டின கற்களின் சுவரால் என் வழிகளை அடைத்துப்போட்டார், என் பாதைகளைத் தாறுமாறாக்கினார்.",
            "english": "He hath inclosed my ways with hewn stone, he hath made my paths crooked."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவர் எனக்குப் பதிவிருக்கிற கரடியும், மறைவிடங்களில் தங்குகிற சிங்கமுமாயிருக்கிறார்.",
            "english": "He was unto me as a bear lying in wait, and as a lion in secret places."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "என் வழிகளை அப்புறப்படுத்தி, என்னைத் துண்டித்துப்போட்டார்; என்னை பாழாக்கிவிட்டார்.",
            "english": "He hath turned aside my ways, and pulled me in pieces: he hath made me desolate."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "தமது வில்லை நாணேற்றி, என்னை அம்புக்கு இலக்காக வைத்தார்.",
            "english": "He hath bent his bow, and set me as a mark for the arrow."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தம்முடைய அம்பறாத்தூணியின் அம்புகளை என் உள்ளிந்திரியங்களில் படப்பண்ணினார்.",
            "english": "He hath caused the arrows of his quiver to enter into my reins."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "நான் என் ஜனத்தார் யாவருக்கும் பரியாசமும், நித்தம் அவர்கள் கின்னரப் பாடலுமானேன்.",
            "english": "I was a derision to all my people; and their song all the day."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "கசப்பினால் என்னை நிரப்பி, எட்டியினால் என்னை வெறிக்கச்செய்தார்.",
            "english": "He hath filled me with bitterness, he hath made me drunken with wormwood."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர் பருக்கைக் கற்களால் என் பற்களை நொறுக்கி, என்னைச் சாம்பலில் புரளப்பண்ணினார்.",
            "english": "He hath also broken my teeth with gravel stones, he hath covered me with ashes."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "என் ஆத்துமாவைச் சமாதானத்துக்குத் தூரமாக்கினார்; சுகத்தை மறந்தேன்.",
            "english": "And thou hast removed my soul far off from peace: I forgat prosperity."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "என் பெலனும் நான் கர்த்தருக்குக் காத்திருந்த நம்பிக்கையும் அழிந்துபோயிற்று என்றேன்.",
            "english": "And I said, My strength and my hope is perished from the LORD:"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "எட்டியும் பிச்சுமாகிய என் சிறுமையையும் என் தவிப்பையும் நினைத்தருளும்.",
            "english": "Remembering mine affliction and my misery, the wormwood and the gall."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "என் ஆத்துமா அவைகளை நினைத்து நினைத்து எனக்குள் முறிந்துபோகிறது.",
            "english": "My soul hath them still in remembrance, and is humbled in me."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "இதை என் மனதிலே வைத்து, நம்பிக்கைகொண்டிருப்பேன்.",
            "english": "This I recall to my mind, therefore have I hope."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "நாம் நிர்மூலமாகாதிருக்கிறது கர்த்தருடைய கிருபையே, அவருடைய இரக்கங்களுக்கு முடிவில்லை.",
            "english": "It is of the LORD’s mercies that we are not consumed, because his compassions fail not."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அவைகள் காலைதோறும் புதியவைகள்; உமது உண்மை பெரிதாயிருக்கிறது.",
            "english": "They are new every morning: great is thy faithfulness."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "கர்த்தர் என் பங்கு என்று என் ஆத்துமா சொல்லும்; ஆகையால் அவரிடத்தில் நம்பிக்கைகொண்டிருப்பேன்.",
            "english": "The LORD is my portion, saith my soul; therefore will I hope in him."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "தமக்குக் காத்திருக்கிறவர்களுக்கும் தம்மைத் தேடுகிற ஆத்துமாவுக்கும் கர்த்தர் நல்லவர்.",
            "english": "The LORD is good unto them that wait for him, to the soul that seeketh him."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "கர்த்தருடைய இரட்சிப்புக்கு நம்பிக்கையோடு காத்திருக்கிறது நல்லது.",
            "english": "It is good that a man should both hope and quietly wait for the salvation of the LORD."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "தன் இளம்பிராயத்தில் நுகத்தைச் சுமக்கிறது மனுஷனுக்கு நல்லது.",
            "english": "It is good for a man that he bear the yoke in his youth."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அவரே அதைத் தன்மேல் வைத்தாரென்று அவன் தனித்திருந்து மெளனமாயிருக்கக்கடவன்.",
            "english": "He sitteth alone and keepeth silence, because he hath borne it upon him."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "நம்பிக்கைக்கு இடமுண்டோ என்று தன் வாயைத் தூளில் நுழுந்துவானாக.",
            "english": "He putteth his mouth in the dust; if so be there may be hope."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "தன்னை அடிக்கிறவனுக்குத் தன் கன்னத்தைக் காட்டி, நிந்தையால் நிறைந்திருப்பானாக.",
            "english": "He giveth his cheek to him that smiteth him: he is filled full with reproach."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "ஆண்டவர் என்றென்றைக்கும் கைவிடமாட்டார்.",
            "english": "For the LORD will not cast off for ever:"
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "அவர் சஞ்சலப்படுத்தினாலும் தமது மிகுந்த கிருபையின்படி இரங்குவார்.",
            "english": "But though he cause grief, yet will he have compassion according to the multitude of his mercies."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "அவர் மனப்பூர்வமாய் மனுபுத்திரரைச் சிறுமையாக்கிச் சஞ்சலப்படுத்துகிறதில்லை.",
            "english": "For he doth not afflict willingly nor grieve the children of men."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "ஒருவன் பூமியில் சிறைப்பட்டவர்கள் யாவரையும் தன் கால்களின்கீழ் நசுக்குகிறதையும்,",
            "english": "To crush under his feet all the prisoners of the earth,"
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "உன்னதமானவரின் சமுகத்தில் மனுஷருடைய நியாயத்தைப் புரட்டுகிறதையும்,",
            "english": "To turn aside the right of a man before the face of the most High,"
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "மனுஷனை அவனுடைய வழக்கிலே மாறுபாடாக்குகிறதையும், ஆண்டவர் காணாதிருப்பாரோ?",
            "english": "To subvert a man in his cause, the LORD approveth not."
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "ஆண்டவர் கட்டளையிடாதிருக்கக் காரியம் சம்பவிக்கும் என்று சொல்லுகிறவன் யார்?",
            "english": "Who is he that saith, and it cometh to pass, when the Lord commandeth it not?"
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "உன்னதமானவருடைய வாயிலிருந்து தீமையும் நன்மையும் புறப்படுகிறதில்லையோ?",
            "english": "Out of the mouth of the most High proceedeth not evil and good?"
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "உயிருள்ள மனுஷன் முறையிடுவானேன்? அவன் தன் பாவத்துக்கு; வரும் தண்டனையைக்குறித்து முறையிடுகிறதென்ன?",
            "english": "Wherefore doth a living man complain, a man for the punishment of his sins?"
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "நாம் நம்முடைய வழிகளைச் சோதித்து ஆராய்ந்து, கர்த்தரிடத்தில் திரும்பக்கடவோம்.",
            "english": "Let us search and try our ways, and turn again to the LORD."
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "நாம் நம்முடைய கைகளோடுங்கூட நம்முடைய இருதயத்தையும் பரலோகத்திலிருக்கிற தேவனிடத்திற்கு ஏறெடுக்கக்கடவோம்.",
            "english": "Let us lift up our heart with our hands unto God in the heavens."
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "நாங்கள் துரோகஞ்செய்து, கலகம் பண்ணினோம்; ஆகையால் தேவரீர் மன்னியாதிருந்தீர்.",
            "english": "We have transgressed and have rebelled: thou hast not pardoned."
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "தேவரீர் கோபத்தால் மூடிக்கொண்டு, எங்களைத் தப்பவிடாமல் பின் தொடர்ந்து கொன்றீர்.",
            "english": "Thou hast covered with anger, and persecuted us: thou hast slain, thou hast not pitied."
          }
        },
        {
          "verse": 44,
          "text": {
            "tamil": "ஜெபம் உட்பிரவேசிக்கக் கூடாதபடிக்கு உம்மை மேகத்தால் மூடிக்கொண்டீர்.",
            "english": "Thou hast covered thyself with a cloud, that our prayer should not pass through."
          }
        },
        {
          "verse": 45,
          "text": {
            "tamil": "ஜனங்களுக்குள்ளே எங்களைக் குப்பையும் அருவருப்புமாக்கினீர்.",
            "english": "Thou hast made us as the offscouring and refuse in the midst of the people."
          }
        },
        {
          "verse": 46,
          "text": {
            "tamil": "எங்கள் பகைஞர் எல்லாரும் எங்களுக்கு விரோதமாய்த் தங்கள் வாயைத் திறந்தார்கள்.",
            "english": "All our enemies have opened their mouths against us."
          }
        },
        {
          "verse": 47,
          "text": {
            "tamil": "திகிலும் படுகுழியும் பாழ்க்கடிப்பும் சங்காரமும் எங்களுக்கு நேரிட்டது.",
            "english": "Fear and a snare is come upon us, desolation and destruction."
          }
        },
        {
          "verse": 48,
          "text": {
            "tamil": "என் ஜனமாகிய குமாரத்தி அடைந்த கேட்டினிமித்தம் என் கண்களிலிருந்து நீர்க்கால்கள் பாய்கிறது.",
            "english": "Mine eye runneth down with rivers of water for the destruction of the daughter of my people."
          }
        },
        {
          "verse": 49,
          "text": {
            "tamil": "கர்த்தர் பரலோகத்திலிருந்து நோக்கிப்பார்க்குமட்டும்,",
            "english": "Mine eye trickleth down, and ceaseth not, without any intermission,"
          }
        },
        {
          "verse": 50,
          "text": {
            "tamil": "என் கண் இடைவிடாமல் ஓய்வின்றிச் சொரிகிறது.",
            "english": "Till the LORD look down, and behold from heaven."
          }
        },
        {
          "verse": 51,
          "text": {
            "tamil": "என் நகரத்தினுடைய குமாரத்திகள் அனைவரினிமித்தமும், என் கண் என் ஆத்துமாவுக்கு நோவுண்டாக்குகிறது.",
            "english": "Mine eye affecteth mine heart because of all the daughters of my city."
          }
        },
        {
          "verse": 52,
          "text": {
            "tamil": "முகாந்தரம் இல்லாமல் என்னைப் பகைக்கிறவர்கள் என்னை ஒரு பட்சியைப் போல வேட்டையாடினார்கள்.",
            "english": "Mine enemies chased me sore, like a bird, without cause."
          }
        },
        {
          "verse": 53,
          "text": {
            "tamil": "காவற்கிடங்கிலே என் பிராணனை ஒடுக்கி, என்மீதில் கல்லை வைத்தார்கள்.",
            "english": "They have cut off my life in the dungeon, and cast a stone upon me."
          }
        },
        {
          "verse": 54,
          "text": {
            "tamil": "தண்ணீர் என் தலையின்மேல் புரண்டது; நாசமானேன் என்றேன்.",
            "english": "Waters flowed over mine head; then I said, I am cut off."
          }
        },
        {
          "verse": 55,
          "text": {
            "tamil": "மகா ஆழமான கிடங்கிலிருந்து, கர்த்தாவே, உம்முடைய நாமத்தைப் பற்றிக் கூப்பிட்டேன்.",
            "english": "I called upon thy name, O LORD, out of the low dungeon."
          }
        },
        {
          "verse": 56,
          "text": {
            "tamil": "என் சத்தத்தைக் கேட்டீர்; என் பெருமூச்சுக்கும் என் கூப்பிடுதலுக்கும் உமது செவியை அடைத்துக்கொள்ளாதேயும்.",
            "english": "Thou hast heard my voice: hide not thine ear at my breathing, at my cry."
          }
        },
        {
          "verse": 57,
          "text": {
            "tamil": "நான் உம்மை நோக்கிக் கூப்பிட்ட நாளிலே நீர் அணுகி: பயப்படாதே என்றீர்.",
            "english": "Thou drewest near in the day that I called upon thee: thou saidst, Fear not."
          }
        },
        {
          "verse": 58,
          "text": {
            "tamil": "ஆண்டவரே, என் ஆத்துமாவின் வழக்கை நடத்தினீர்; என் பிராணனை மீட்டுக்கொண்டீர்.",
            "english": "O LORD, thou hast pleaded the causes of my soul; thou hast redeemed my life."
          }
        },
        {
          "verse": 59,
          "text": {
            "tamil": "கர்த்தாவே, எனக்கு உண்டான அநியாயத்தைக் கண்டீர்; என் நியாயத்தைத் தீரும்.",
            "english": "O LORD, thou hast seen my wrong: judge thou my cause."
          }
        },
        {
          "verse": 60,
          "text": {
            "tamil": "அவர்களுடைய எல்லாக் குரோதத்தையும், அவர்கள் எனக்கு விரோதமாக நினைத்த எல்லா நினைவுகளையும் கண்டீர்.",
            "english": "Thou hast seen all their vengeance and all their imaginations against me."
          }
        },
        {
          "verse": 61,
          "text": {
            "tamil": "கர்த்தாவே, அவர்கள் நிந்திக்கும் நிந்தையையும், அவர்கள் எனக்கு விரோதமாய் நினைத்த எல்லா நினைவுகளையும்,",
            "english": "Thou hast heard their reproach, O LORD, and all their imaginations against me;"
          }
        },
        {
          "verse": 62,
          "text": {
            "tamil": "எனக்கு விரோதமாய் எழும்பினவர்களின் வாய்மொழிகளையும், அவர்கள் நாள்முழுதும் எனக்கு விரோதமாய் யோசிக்கும் யோசனைகளையும் கேட்டீர்.",
            "english": "The lips of those that rose up against me, and their device against me all the day."
          }
        },
        {
          "verse": 63,
          "text": {
            "tamil": "அவர்கள் உட்கார்ந்திருப்பதையும் அவர்கள் எழுந்திருப்பதையும் நோக்கிப்பாரும்; நான் அவர்களுடைய பாடலாயிருக்கிறேன்.",
            "english": "Behold their sitting down, and their rising up; I am their musick."
          }
        },
        {
          "verse": 64,
          "text": {
            "tamil": "கர்த்தாவே, அவர்கள் கைகள் செய்த கிரியைகளுக்குத்தக்கதாக அவர்களுக்குப் பலன் அளிப்பீர்.",
            "english": "Render unto them a recompence, O LORD, according to the work of their hands."
          }
        },
        {
          "verse": 65,
          "text": {
            "tamil": "அவர்களுக்கு இருதய வேதனையைக் கொடுப்பீர், உம்முடைய சாபம் அவர்கள் மேல் இருக்கும்.",
            "english": "Give them sorrow of heart, thy curse unto them."
          }
        },
        {
          "verse": 66,
          "text": {
            "tamil": "கோபமாய் அவர்களைப் பின் தொடர்ந்து கர்த்தருடைய வானங்களின் கீழ் இராதபடிக்கு அவர்களை அழித்துவிடுவீர்.",
            "english": "Persecute and destroy them in anger from under the heavens of the LORD."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஐயோ! பொன் மங்கி, பசும்பொன்மாறி, பரிசுத்த ஸ்தலத்தின் கற்கள் சகல வீதிகளின் முனையிலும் கொட்டுண்டுபோயிற்றே.",
            "english": "How is the gold become dim! how is the most fine gold changed! the stones of the sanctuary are poured out in the top of every street."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஐயோ! தங்கத்துக்கொப்பான விலையேறப்பெற்ற சீயோன் குமாரர் குயவனுடைய கைவேலையான மண்பாண்டங்களாய் எண்ணப்படுகிறார்களே.",
            "english": "The precious sons of Zion, comparable to fine gold, how are they esteemed as earthen pitchers, the work of the hands of the potter!"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "திமிங்கிலங்கள் முதலாய்க் கொங்கைகளை நீட்டி, தங்கள் குட்டிகளுக்குப் பால் கொடுக்கும்; என் ஜனமாகிய குமாரத்தியோ வனாந்தரத்திலுள்ள தீக்குருவியைப்போல் குரூரமாயிருக்கிறாளே.",
            "english": "Even the sea monsters draw out the breast, they give suck to their young ones: the daughter of my people is become cruel, like the ostriches in the wilderness."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "குழந்தைகளின் நாவு தாகத்தால் மேல் வாயோடே ஒட்டிக்கொண்டிருக்கிறது; பிள்ளைகள் அப்பங்கேட்கிறார்கள், அவர்களுக்குக் கொடுப்பாரில்லை.",
            "english": "The tongue of the sucking child cleaveth to the roof of his mouth for thirst: the young children ask bread, and no man breaketh it unto them."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ருசியான பதார்த்தங்களைச் சாப்பிட்டவர்கள் வீதிகளில் பாழாய்க்கிடக்கிறார்கள்; இரத்தாம்பரம் உடுத்தி வளர்ந்தவர்கள் குப்பைமேடுகளை அணைத்துக் கொள்ளுகிறார்கள்.",
            "english": "They that did feed delicately are desolate in the streets: they that were brought up in scarlet embrace dunghills."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "கைச்செய்கை இல்லாமல் ஒரு நிமிஷத்திலே கவிழ்க்கப்பட்ட சோதோமின் பாவத்துக்கு வந்த தண்டனையைப் பார்க்கிலும் என் ஜனமாகிய குமாரத்தியின் அக்கிரமத்துக்கு வந்த தண்டனை பெரிதாயிருக்கிறது.",
            "english": "For the punishment of the iniquity of the daughter of my people is greater than the punishment of the sin of Sodom, that was overthrown as in a moment, and no hands stayed on her."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவளுடைய நசரேயர் உறைந்த மழையைப்பார்க்கிலும் சுத்தமும், பாலைப்பார்க்கிலும் வெண்மையும், பவளத்தைப்பார்க்கிலும் சிவப்பும், இந்திரநீலத்தைப் பார்க்கிலும் மேனியுமாயிருந்தார்கள்.",
            "english": "Her Nazarites were purer than snow, they were whiter than milk, they were more ruddy in body than rubies, their polishing was of sapphire:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இப்பொழுதோ அவர்களுடைய முகம் கரியிலும் கறுத்துப்போயிற்று; வீதிகளில் அறியப்படார்கள்; அவர்கள் தோல் அவர்கள் எலும்புகளோடு ஒட்டிக்கொண்டு, காய்ந்த மரத்துக்கு ஒப்பாயிற்று.",
            "english": "Their visage is blacker than a coal; they are not known in the streets: their skin cleaveth to their bones; it is withered, it is become like a stick."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "பசியினால் கொலையுண்டவர்களைப் பார்க்கிலும் பட்டயத்தால் கொலையுண்டவர்கள் பாக்கியவான்களாயிருக்கிறார்கள்; அவர்கள் வயலின் வரத்தில்லாமையால் குத்துண்டு, கரைந்துபோகிறார்கள்.",
            "english": "They that be slain with the sword are better than they that be slain with hunger: for these pine away, stricken through for want of the fruits of the field."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இரக்கமுள்ள ஸ்திரீகளின் கைகள் தங்கள் பிள்ளைகளைச் சமைத்தன, என் ஜனமாகிய குமாரத்தியின் அழிவில் அவைகள் அவர்களுக்கு ஆகாரமாயின.",
            "english": "The hands of the pitiful women have sodden their own children: they were their meat in the destruction of the daughter of my people."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "கர்த்தர் தமது கோபத்தை நிறைவேற்றி, தமது உக்கிரகோபத்தை ஊற்றி, சீயோனில் அக்கினியைக் கொளுத்தினார்; அது அதின் அஸ்திபாரங்களைப் பட்சித்துப்போட்டது.",
            "english": "The LORD hath accomplished his fury; he hath poured out his fierce anger, and hath kindled a fire in Zion, and it hath devoured the foundations thereof."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "சத்துருவும் பகைஞனும் எருசலேமின் வாசல்களுக்குள் பிரவேசிப்பான் என்கிறதை பூமியின் ராஜாக்களும் பூச்சக்கரத்தின் சகல குடிகளும் நம்பமாட்டாதிருந்தார்கள்.",
            "english": "The kings of the earth, and all the inhabitants of the world, would not have believed that the adversary and the enemy should have entered into the gates of Jerusalem."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அதின் நடுவில் நீதிமான்களின் இரத்தத்தைச் சிந்தின அதின் தீர்க்கதரிசிகளின் பாவங்களினாலும், அதின் ஆசாரியர்களின் அக்கிரமங்களினாலும் இப்படி வந்தது.",
            "english": "For the sins of her prophets, and the iniquities of her priests, that have shed the blood of the just in the midst of her,"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "குருடர்போல வீதிகளில் அலைந்து, ஒருவரும் அவர்கள் வஸ்திரங்களைத் தொடக் கூடாதபடி இரத்தத்தால் கறைப்பட்டிருந்தார்கள்.",
            "english": "They have wandered as blind men in the streets, they have polluted themselves with blood, so that men could not touch their garments."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "விலகுங்கள், தீட்டுப்பட்டவர்களே, தொடாமல் விலகுங்கள், விலகுங்கள், என்று அவர்களை நோக்கிக் கூப்பிட்டார்கள்; மெய்யாய்ப் பறந்தோடி அலைந்து போனார்கள்; இனித் தங்கித் தரிக்கமாட்டார்கள் என்று புறஜாதிகளுக்குள்ளே சொல்லப்பட்டது.",
            "english": "They cried unto them, Depart ye; it is unclean; depart, depart, touch not: when they fled away and wandered, they said among the heathen, They shall no more sojourn there."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "கர்த்தருடைய கோபம் அவர்களைச் சிதறடித்தது, அவர்களை இனி அவர் நோக்கார்; ஆசாரியருடைய முகத்தைப் பாராமலும் முதியோரை மதியாமலும்போனார்கள்.",
            "english": "The anger of the LORD hath divided them; he will no more regard them: they respected not the persons of the priests, they favoured not the elders."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இன்னும் எங்களுக்குச் சகாயம் வருமென்று நாங்கள் வீணாய் எதிர்பார்த்திருந்ததினாலே எங்கள் கண்கள் பூத்துப் போயின; இரட்சிக்கமாட்டாத ஜாதிக்கு எதிர்பார்த்துக்கொண்டிருந்தோம்.",
            "english": "As for us, our eyes as yet failed for our vain help: in our watching we have watched for a nation that could not save us."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நாங்கள் எங்கள் வீதிகளில் நடவாதபடிக்கு எங்கள் அடிச்சுவடுகளை வேட்டையாடினார்கள்; எங்கள் முடிவு சமீபித்தது; எங்கள் நாட்கள் நிறைவேறிப்போயின; எங்கள் முடிவு வந்துவிட்டது.",
            "english": "They hunt our steps, that we cannot go in our streets: our end is near, our days are fulfilled; for our end is come."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "எங்களைப் பின் தொடர்ந்தவர்கள் ஆகாயத்துக் கழுகுகளைப்பார்க்கிலும் வேகமாயிருந்தார்கள்; பர்வதங்கள்மேல் எங்களைப் பின் தொடர்ந்தார்கள்; வனாந்தரத்தில் எங்களுக்குப் பதிவிருந்தார்கள்.",
            "english": "Our persecutors are swifter than the eagles of the heaven: they pursued us upon the mountains, they laid wait for us in the wilderness."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "கர்த்தரால் அபிஷேகம்பண்ணப்பட்டவனும், எங்கள் நாசியின் சுவாசமாயிருந்தவனும் அவர்களுடைய படுகுழியில் அகப்பட்டான்; அவனுடைய நிழலிலே ஜாதிகளுக்குள்ளே பிழைத்திருப்போம் என்று அவனைக்குறித்துச் சொல்லியிருந்தோமே.",
            "english": "The breath of our nostrils, the anointed of the LORD, was taken in their pits, of whom we said, Under his shadow we shall live among the heathen."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ஊத்ஸ்தேசவாசியாகிய ஏதோம் குமாரத்தியே, சந்தோஷித்துக் களிகூரு; பாத்திரம் உன்னிடத்திற்கும் தாண்டிவரும், அப்பொழுது நீ வெறித்து, மானபங்கமாய்க் கிடப்பாய்.",
            "english": "Rejoice and be glad, O daughter of Edom, that dwellest in the land of Uz; the cup also shall pass through unto thee: thou shalt be drunken, and shalt make thyself naked."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "சீயோன் குமாரத்தியே, உன் அக்கிரமத்துக்கு வரும் தண்டனை தீர்ந்தது; அவர் இனி உன்னை அப்புறம் சிறைப்பட்டுப்போகவிடார்; ஏதோம் குமாரத்தியே, உன் அக்கிரமத்தை அவர் விசாரிப்பார்; உன் பாவங்களை வெளிப்படுத்துவார்.",
            "english": "The punishment of thine iniquity is accomplished, O daughter of Zion; he will no more carry thee away into captivity: he will visit thine iniquity, O daughter of Edom; he will discover thy sins."
          }
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "கர்த்தாவே, எங்களுக்கு நேரிட்டதை நினைத்தருளும்; எங்கள் நிந்தையை நோக்கிப்பாரும்.",
            "english": "Remember, O LORD, what is come upon us: consider, and behold our reproach."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "எங்கள் சுதந்தரம் அந்நியர் வசமாகவும், எங்கள் வீடுகள் புறத்தேசத்தார்வசமாகவும் தாண்டிப்போயின.",
            "english": "Our inheritance is turned to strangers, our houses to aliens."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "திக்கற்றவர்களானோம், தகப்பன் இல்லை; எங்கள் தாய்கள் விதவைகளைப்போல இருக்கிறார்கள்.",
            "english": "We are orphans and fatherless, our mothers are as widows."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "எங்கள் தண்ணீரைப் பணத்துக்கு வாங்கிக் குடிக்கிறோம்; எங்கள் விறகு விலைக்கிரயமாய் வருகிறது.",
            "english": "We have drunken our water for money; our wood is sold unto us."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "பாரஞ்சுமந்து எங்கள் கழுத்து நோகிறது; நாங்கள் உழைக்கிறோம், எங்களுக்கு இளைப்பாறுதல் இல்லை.",
            "english": "Our necks are under persecution: we labour, and have no rest."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அப்பத்தால் திருப்தியாகும்படி எகிப்தியருக்கும் அசீரியருக்கும் எங்களைக் கையளித்தோம்.",
            "english": "We have given the hand to the Egyptians, and to the Assyrians, to be satisfied with bread."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "எங்கள் பிதாக்கள் பாவஞ்செய்து மாண்டுபோனார்கள்; நாங்கள் அவர்களுடைய அக்கிரமங்களைச் சுமக்கிறோம்.",
            "english": "Our fathers have sinned, and are not; and we have borne their iniquities."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அடிமைகள் எங்களை ஆளுகிறார்கள்; எங்களை அவர்கள் கையிலிருந்து விடுவிப்பாரில்லை.",
            "english": "Servants have ruled over us: there is none that doth deliver us out of their hand."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "வனாந்தரத்தில் இருக்கிற பட்டயத்தினால் பிராணமோசத்துக்கு ஏதுவானவர்களாய் எங்கள் அப்பத்தைத் தேடுகிறோம்.",
            "english": "We gat our bread with the peril of our lives because of the sword of the wilderness."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பஞ்சத்தின் கொடுமையினால் எங்கள் தோல் அடுப்பங்கரையைப்போல் கறுத்துப்போயிற்று.",
            "english": "Our skin was black like an oven because of the terrible famine."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "சீயோனில் இருந்த ஸ்திரீகளையும் யூதா பட்டணங்களில் இருந்த கன்னிகைகளையும் அவமானப்படுத்தினார்கள்.",
            "english": "They ravished the women in Zion, and the maids in the cities of Judah."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பிரபுக்களுடைய கைகளை அவர்கள் கட்டி, அவர்களை ஏறத்தூக்கினார்கள்; முதியோரின் முகங்கள் மதிக்கப்படவில்லை.",
            "english": "Princes are hanged up by their hand: the faces of elders were not honoured."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "வாலிபரை ஏந்திரம் அரைக்கக் கொண்டுபோனார்கள்; இளைஞர் விறகு சுமந்து இடறிவிழுகிறார்கள்.",
            "english": "They took the young men to grind, and the children fell under the wood."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "முதியோர்கள் வாசல்களில் உட்காருகிறதும், வாலிபர் கின்னரங்களை வாசிக்கிறதும் நின்றுபோயிற்று.",
            "english": "The elders have ceased from the gate, the young men from their musick."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "எங்கள் இருதயத்தின் களிகூருதல் ஒழிந்துபோயிற்று; எங்கள் சந்தோஷம் துக்கமாய் மாறிற்று.",
            "english": "The joy of our heart is ceased; our dance is turned into mourning."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "எங்கள் தலையிலிருந்து கிரீடம் விழுந்தது; ஐயோ! நாங்கள் பாவஞ்செய்தோமே.",
            "english": "The crown is fallen from our head: woe unto us, that we have sinned!"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அதினால் எங்கள் இருதயம் பலட்சயமாயிற்று; அதினால் எங்கள் கண்கள் இருண்டுபோயின.",
            "english": "For this our heart is faint; for these things our eyes are dim."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "பாழாய்க்கிடக்கிற சீயோன் மலையின்மேல் நரிகள் ஓடித்திரிகிறது.",
            "english": "Because of the mountain of Zion, which is desolate, the foxes walk upon it."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "கர்த்தாவே, நீர் என்றென்றைக்கும் இருக்கிறீர்; உம்முடைய சிங்காசனம் தலைமுறை தலைமுறையாக நிலைநிற்கும்.",
            "english": "Thou, O LORD, remainest for ever; thy throne from generation to generation."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "தேவரீர் என்றைக்கும் எங்களை மறந்து, நெடுங்காலமாக எங்களைக் கைவிட்டிருப்பதென்ன?",
            "english": "Wherefore dost thou forget us for ever, and forsake us so long time?"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "கர்த்தாவே, எங்களை உம்மிடத்தில் திருப்பிக்கொள்ளும், அப்பொழுது திரும்புவோம்; பூர்வகாலத்திலிருந்தது போல எங்கள் நாட்களைப் புதியவைகளாக்கும்.",
            "english": "Turn thou us unto thee, O LORD, and we shall be turned; renew our days as of old."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "எங்களை முற்றிலும் வெறுத்துவிடுவீரோ? எங்கள்பேரில் கடுங்கோபமாயிருக்கிறீரே!",
            "english": "But thou hast utterly rejected us; thou art very wroth against us."
          }
        }
      ]
    }
  ]
}