{
  "book": {
    "english": "Malachi",
    "tamil": {
      "english": "Malachi",
      "tamil": "மல்கியா "
    }
  },
  "count": 4,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "மல்கியாவைக்கொண்டு கர்த்தர் இஸ்ரவேலுக்குச் சொன்ன வார்த்தையின் பாரம்.",
            "english": "The burden of the word of the LORD to Israel by Malachi."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நான் உங்களைச் சிநேகித்தேனென்று கர்த்தர் சொல்லுகிறார்; அதற்கு நீங்கள்: எங்களை எப்படிச் சிநேகித்தீர் என்கிறீர்கள்; கர்த்தர் சொல்லுகிறார்: ஏசா யாக்கோபுக்குச் சகோதரனல்லவோ? ஆகிலும் யாக்கோபை நான் சிநேகித்தேன்.",
            "english": "I have loved you, saith the LORD. Yet ye say, Wherein hast thou loved us? Was not Esau Jacob’s brother? saith the LORD: yet I loved Jacob,"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஏசாவையோ நான் வெறுத்தேன்; அவனுடைய மலைகளைப் பாழும் அவனுடைய சுதந்தரத்தை வனாந்தரத்திலுள்ள வலுசர்ப்பங்களின் தாவும் ஆக்கினேன்.",
            "english": "And I hated Esau, and laid his mountains and his heritage waste for the dragons of the wilderness."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஏதோமியர்: நாம் எளிமைப்பட்டோம்: ஆனாலும் பாழானவைகளைத் திரும்பக் கட்டுவோம் என்று சொல்லுகிறார்கள்; அதற்குக் கர்த்தர்: அவர்கள் கட்டுவார்கள், நான் இடிப்பேன். அவர்கள் துன்மார்க்கத்தின் எல்லையென்றும், கர்த்தர் என்றைக்கும் சினம்வைக்கிற ஜனமென்றும் சொல்லப்படுவார்கள் என்கிறார்.",
            "english": "Whereas Edom saith, We are impoverished, but we will return and build the desolate places; thus saith the LORD of hosts, They shall build, but I will throw down; and they shall call them, The border of wickedness, and, The people against whom the LORD hath indignation for ever."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இதை உங்கள் கண்கள் காணும். அப்பொழுது நீங்கள்: கர்த்தர் இஸ்ரவேலுடைய எல்லை துவக்கி மகிமைப்படுத்தப்படுவார் என்பீர்கள்.",
            "english": "And your eyes shall see, and ye shall say, The LORD will be magnified from the border of Israel."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "குமாரன் தன் பிதாவையும், ஊழியக்காரன் தன் எஜமானையும் கனம்பண்ணுகிறார்களே; நான் பிதாவானால் என் கனம் எங்கே? நான் எஜமானானால் எனக்குப் பயப்படும் பயம் எங்கே என்று சேனைகளின் கர்த்தர் தமது நாமத்தை அசட்டைபண்ணுகிற ஆசாரியர்களாகிய உங்களைக் கேட்கிறார்; அதற்கு நீங்கள் உமது நாமத்தை எதினாலே அசட்டைபண்ணினோம் என்கிறீர்கள்.",
            "english": "A son honoureth his father, and a servant his master: if then I be a father, where is mine honour? and if I be a master, where is my fear? saith the LORD of hosts unto you, O priests, that despise my name. And ye say, Wherein have we despised thy name?"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "என் பீடத்தின்மேல் அசுத்தமான அப்பத்தைப் படைக்கிறதினாலேயே; ஆனாலும் உம்மை எதினாலே அசுத்தப்படுதினோம் என்கிறீர்கள்; கர்த்தருடைய பந்தி எண்ணமற்றுப்போயிற்றென்று, நீங்கள் சொல்லுகிறதினாலேயே.",
            "english": "Ye offer polluted bread upon mine altar; and ye say, Wherein have we polluted thee? In that ye say, The table of the LORD is contemptible."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நீங்கள் கண் ஊனமானதைப் பலியிடக்கொண்டுவந்தாலும் அது பொல்லாப்பல்ல, நீங்கள் காலுூனமானதையும் நசல் பிடித்ததையும் கொண்டுவந்தாலும் அது பொல்லாப்பல்ல என்கிறீர்களே; அதை நீ உன் அதிபதிக்குச் செலுத்து அவன் உன்மேல் பிரியமாயிருப்பானோ? உன் முகத்தைப் பார்ப்பானோ என்று சேனைகளின் கர்த்தர் கேட்கிறார்.",
            "english": "And if ye offer the blind for sacrifice, is it not evil? and if ye offer the lame and sick, is it not evil? offer it now unto thy governor; will he be pleased with thee, or accept thy person? saith the LORD of hosts."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "இப்போதும் தேவனுடைய சமுகத்தை நோக்கிக் கெஞ்சுங்கள்; அப்பொழுது நம்மேல் இரங்குவார்; இது உங்களாலே வந்த காரியம், அவர் உங்களை அங்கீகரிப்பாரோ என்று சேனைகளின் கர்த்தர் கேட்கிறார்.",
            "english": "And now, I pray you, beseech God that he will be gracious unto us: this hath been by your means: will he regard your persons? saith the LORD of hosts."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "உங்களில் எவன் கூலியில்லாமல் கதவுகளைப் பூட்டுவான்; என் பலிபீடத்தின்மேல் அக்கினியைக் கூலியில்லாமல் கொளுத்தவுமாட்டீர்கள், உங்கள்பேரில் எனக்குப் பிரியமில்லையென்று சேனைகளின் கர்த்தர் சொல்லுகிறார்; உங்கள் கைகளிலுள்ள காணிக்கை எனக்கு உகந்ததல்ல.",
            "english": "Who is there even among you that would shut the doors for nought? neither do ye kindle fire on mine altar for nought. I have no pleasure in you, saith the LORD of hosts, neither will I accept an offering at your hand."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "சூரியன் உதிக்கிற திசைதொடங்கி, அது அஸ்தமிக்கிற திசைவரைக்கும், என் நாமம் ஜாதிகளுக்குள்ளே மகத்துவமாயிருக்கும்; எல்லா இடங்களிலும் என் நாமத்துக்குத் தூபமும் சுத்தமான காணிக்கையும் செலுத்தப்படும்; என் நாமம் ஜாதிகளுக்குள்ளே மகத்துவமாயிருக்கும் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "For from the rising of the sun even unto the going down of the same my name shall be great among the Gentiles; and in every place incense shall be offered unto my name, and a pure offering: for my name shall be great among the heathen, saith the LORD of hosts."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நீங்களோ கர்த்தருடைய பந்தி அசுத்தமானது என்றும் அதின் ஆகாரமாகிய அதின் பலன் அற்பமானது என்றும் சொல்லுகிறதினாலே, என் நாமத்தைப் பரிசுத்தக்குலைச்சலாக்குகிறீர்கள்.",
            "english": "But ye have profaned it, in that ye say, The table of the LORD is polluted; and the fruit thereof, even his meat, is contemptible."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "இதோ, இது எவ்வளவு வருத்தமென்று சொல்லி, அதை ஒரு திரணமாய்ப் பேசி, பீறுண்டதையும் கால் ஊனமானதையும் நசல்கொண்டதையும் கொண்டுவந்து காணிக்கையாகச் செலுத்துகிறீர்கள் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்; அதை உங்கள் கைகளில் அங்கீகரித்துக்கொள்வேனா என்று கர்த்தர் கேட்கிறார்.",
            "english": "Ye said also, Behold, what a weariness is it! and ye have snuffed at it, saith the LORD of hosts; and ye brought that which was torn, and the lame, and the sick; thus ye brought an offering: should I accept this of your hand? saith the LORD."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "தன் மந்தையில் கடா இருக்கையில் கெட்டுப்போனதை ஆண்டவருக்கு நேர்ந்துகொண்டு பலியிடுகிற கபடஸ்தன் சபிக்கப்பட்டவன்; என் நாமம் ஜாதிகளுக்குள்ளே பயங்கரமாயிருக்கும்; நான் மகத்துவமான ராஜா என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "But cursed be the deceiver, which hath in his flock a male, and voweth, and sacrificeth unto the LORD a corrupt thing: for I am a great King, saith the LORD of hosts, and my name is dreadful among the heathen."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இப்போதும் ஆசாரியர்களே இந்தக் கட்டளை உங்களுக்குரியது.",
            "english": "And now, O ye priests, this commandment is for you."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீங்கள் கேளாமலும் என் நாமத்துக்கு மகிமையைச் செலுத்தும்படி இதைச் சிந்தியாமலுமிருந்தால், நான் உங்களுக்குள்ளே சாபத்தை அனுப்பி, உங்கள் ஆசீர்வாதங்களையும் சாபமாக்குவேன்; ஆம், நீங்கள் அதைச் சிந்தியாமற்போனதினால் அவைகளைச் சபித்தேன் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "If ye will not hear, and if ye will not lay it to heart, to give glory unto my name, saith the LORD of hosts, I will even send a curse upon you, and I will curse your blessings: yea, I have cursed them already, because ye do not lay it to heart."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "இதோ, நான் உங்களுடைய பயிரைக் கெடுத்து, உங்கள் பண்டிகைகளின் சாணியையே உங்கள் முகங்களில் இறைப்பேன்; அதனோடுகூட நீங்களும் தள்ளுபடியாவீர்கள்.",
            "english": "Behold, I will corrupt your seed, and spread dung upon your faces, even the dung of your solemn feasts; and one shall take you away with it."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "லேவியோரடேபண்ணின என் உடன்படிக்கை நிலைத்திருக்கும்படிக்கு இந்தக் கட்டளையை உங்களிடத்திற்கு அனுப்பினேன் என்கிறதை அப்பொழுது அறிந்துகொள்வீர்கள் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "And ye shall know that I have sent this commandment unto you, that my covenant might be with Levi, saith the LORD of hosts."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அவனோடே பண்ணின என் உடன்படிக்கை ஜீவனும் சமாதானமுமாக இருந்தது; அவன் எனக்குப் பயப்படும் பயத்தோடே இருக்கவேண்டுமென்று, இவைகளை அவனுக்குக் கட்டளையிட்டேன்; அப்படியே அவன் என் நாமத்துக்குப் பயந்தும் இருந்தான்.",
            "english": "My covenant was with him of life and peace; and I gave them to him for the fear wherewith he feared me, and was afraid before my name."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "சத்தியவேதம் அவன் வாயிலிருந்தது; அவனுடைய உதடுகளில் அநியாயம் காணப்படவில்லை; அவன் என்னோடே சமாதானமும் யதார்த்தமுமாய்ச் சஞ்சரித்து, அநேகரை அக்கிரமத்தினின்று திருப்பினான்.",
            "english": "The law of truth was in his mouth, and iniquity was not found in his lips: he walked with me in peace and equity, and did turn many away from iniquity."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஆசாரியனுடைய உதடுகள் அறிவைக் காக்கவேண்டும்; வேதத்தை அவன் வாயிலே தேடுவார்களே; அவன் சேனைகளுடைய கர்த்தரின் தூதன்.",
            "english": "For the priest’s lips should keep knowledge, and they should seek the law at his mouth: for he is the messenger of the LORD of hosts."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நீங்களோ வழியைவிட்டு விலகி, அநேகரை வேதத்தைக்குறித்து இடறப்பண்ணினீர்கள்; லேவியின் உடன்படிக்கையைக் கெடுத்துப்போட்டீர்கள் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "But ye are departed out of the way; ye have caused many to stumble at the law; ye have corrupted the covenant of Levi, saith the LORD of hosts."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நீங்கள் என் வழிகளைக் கைக்கொள்ளாமல் வேதத்தைக்குறித்துப் பட்சபாதம் பண்ணினபடியினால் நானும் உங்களை எல்லா ஜனத்துக்கு முன்பாகவும் அற்பரும் நீசருமாக்கினேன்.",
            "english": "Therefore have I also made you contemptible and base before all the people, according as ye have not kept my ways, but have been partial in the law."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "நம்மெல்லாருக்கும் ஒரே பிதா இல்லையோ? ஒரே தேவன் நம்மைச் சிருஷ்டித்ததில்லையோ? நாம் நம்முடைய பிதாக்களின் உடன்படிக்கையைப் பரிசுத்தக்குலைச்சலாக்கி, அவனவன் தன்தன் சகோதரனுக்குத் துரோகம்பண்ணுவானேன்?",
            "english": "Have we not all one father? hath not one God created us? why do we deal treacherously every man against his brother, by profaning the covenant of our fathers?"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "யூதா ஜனங்கள் துரோகம்பண்ணினார்கள்; இஸ்ரவேலிலும் எருசலேமிலும் அருவருப்பான காரியம் செய்யப்பட்டது; கர்த்தர் சிநேகிக்கிற பரிசுத்தத்தை யூதா ஜனங்கள் பரிசுத்தக்குலைச்சலாக்கி அந்நிய தேவதையின் குமாரத்திகளை விவாகம் பண்ணினார்கள்.",
            "english": "Judah hath dealt treacherously, and an abomination is committed in Israel and in Jerusalem; for Judah hath profaned the holiness of the LORD which he loved, and hath married the daughter of a strange god."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "இப்படிச் செய்கிறவன் எவனோ, அவன் காவல்காக்கிறவனாயினும் உத்தரவுகொடுகிறவனாயினும் சேனைகளின் கர்த்தருக்குக் காணிக்கை செலுத்துகிறவனாயினும், அவனை யாக்கோபின் கூடாரங்களில் இராதபடிக்குக் கர்த்தர் சங்கரிப்பார்.",
            "english": "The LORD will cut off the man that doeth this, the master and the scholar, out of the tabernacles of Jacob, and him that offereth an offering unto the LORD of hosts."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நீங்கள் இரண்டாந்தரமும் இதைச் செய்து, கர்த்தருடைய பீடத்தைக் கண்ணீரினாலும் அழுகையினாலும் பெருமூச்சினாலும் நிரப்புகிறீர்கள்; ஆகையால், அவர் இனிக் காணிக்கையை மதியார், அதை உங்கள் கைகளில் பிரியமாய் ஏற்றுக்கொள்ளவுமாட்டார்.",
            "english": "And this have ye done again, covering the altar of the LORD with tears, with weeping, and with crying out, insomuch that he regardeth not the offering any more, or receiveth it with good will at your hand."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஏன் என்று கேட்கிறீர்கள்; கர்த்தர் உனக்கும் உன் இளவயதின் மனைவிக்கும் சாட்சியாயிருக்கிறார்; உன்தோழியும் உன் உடன்படிக்கையின் மனைவியுமாகிய அவளுக்கு நீ துரோகம்பண்ணினாயே.",
            "english": "Yet ye say, Wherefore? Because the LORD hath been witness between thee and the wife of thy youth, against whom thou hast dealt treacherously: yet is she thy companion, and the wife of thy covenant."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவர் ஒருவனையல்லவா படைத்தார்? ஆவி அவரிடத்தில் பரிபூரணமாயிருந்ததே. பின்னை ஏன் ஒருவனைப்படைத்தார்? தேவபக்தியுள்ள, சந்ததியைப் பெறும்படிதானே. ஆகையால் ஒருவனும் தன் இளவயதின் மனைவிக்குத் துரோகம்பண்ணாதபடிக்கு, உங்கள் ஆவியைக்குறித்து எச்சரிக்கையாயிருங்கள்.",
            "english": "And did not he make one? Yet had he the residue of the spirit. And wherefore one? That he might seek a godly seed. Therefore take heed to your spirit, and let none deal treacherously against the wife of his youth."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "தள்ளிவிடுதலை நான் வெறுக்கிறேன் என்று இஸ்ரவேலின் தேவனாகிய கர்த்தர் சொல்லுகிறார்; அப்படிப்பட்டவன் கொடுமையினால் தன் வஸ்திரத்தை மூடுகிறான் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்; ஆகையால் நீங்கள் துரோகம்பண்ணாமல் உங்கள் ஆவியைக்குறித்து எச்சரிக்கையாயிருங்கள்.",
            "english": "For the LORD, the God of Israel, saith that he hateth putting away: for one covereth violence with his garment, saith the LORD of hosts: therefore take heed to your spirit, that ye deal not treacherously."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "உங்கள் வார்த்தைகளினாலே கர்த்தரை வருத்தப்படுத்துகிறீர்கள்; ஆனாலும் எதினாலே அவரை வருத்தப்படுத்துகிறோம் என்கிறீர்கள்; பொல்லாப்பைச் செய்கிறவனெவனும் கர்த்தரின் பார்வைக்கு நல்லவன் என்றும் அப்படிப்பட்வர்கள்பேரில் அவர் பிரியமாயிருக்கிறாரென்றும், நியாயந்தீர்க்கிற தேவன் எங்கேயென்றும், நீங்கள் சொல்லுகிறதினாலேயே.",
            "english": "Ye have wearied the LORD with your words. Yet ye say, Wherein have we wearied him? When ye say, Every one that doeth evil is good in the sight of the LORD, and he delighteth in them; or, Where is the God of judgment?"
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இதோ நான் என் தூதனை அனுப்புகிறேன், அவன் எனக்கு முன்பாகப் போய், வழியை ஆயத்தம்பண்ணுவான்; அப்பொழுது நீங்கள் தேடுகிற ஆண்டவரும் நீங்கள் விரும்புகிற உடன்படிக்கையின் தூதனுமானவர் தம்முடைய ஆலயத்துக்குத் தீவிரமாய் வருவார்; இதோ, வருகிறார் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "Behold, I will send my messenger, and he shall prepare the way before me: and the LORD, whom ye seek, shall suddenly come to his temple, even the messenger of the covenant, whom ye delight in: behold, he shall come, saith the LORD of hosts."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஆனாலும் அவர் வரும் நாளை சகிப்பவன் யார்? அவர் வெளிப்படுகையில் நிலைநிற்பவன் யார்? அவர் புடமிடுகிறவனுடைய அக்கினியைப்போலவும், வண்ணாருடைய சவுக்காரத்தைப்போலவும் இருப்பார்.",
            "english": "But who may abide the day of his coming? and who shall stand when he appeareth? for he is like a refiner’s fire, and like fullers’ soap:"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவர் உட்கார்ந்து வெள்ளியைப் புடமிட்டுச் சுத்திகரித்துக்கொண்டிருப்பார்; அவர் லேவியின் புத்திரரைச் சுத்திகரித்து, அவர்கள் கர்த்தருடையவர்களாயிருக்கும்படிக்கும், நீதியாய் காணிக்கையைச் செலுத்தும்படிக்கும், அவர்களைப் பொன்னைப்போலவும் வெள்ளியைப்போலவும் புடமிடுவார்.",
            "english": "And he shall sit as a refiner and purifier of silver: and he shall purify the sons of Levi, and purge them as gold and silver, that they may offer unto the LORD an offering in righteousness."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அப்பொழுது பூர்வநாட்களிலும் முந்தின வருஷங்களிலும் இருந்ததுபோல, யூதாவின் காணிக்கையும் எருசலேமின் காணிக்கையும் கர்த்தருக்குப் பிரியமாயிருக்கும்.",
            "english": "Then shall the offering of Judah and Jerusalem be pleasant unto the LORD, as in the days of old, and as in former years."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நான் நியாயத்தீர்ப்பு செய்யும்படி உங்களிடத்தில் வந்து, சூனியக்காரருக்கும் விபசாரருக்கும் பொய்யாணை இடுகிறவர்களுக்கும் எனக்குப் பயப்படாமல் விதவைகளும் திக்கற்ற பிள்ளைகளுமாகிய கூலிக்காரரின் கூலியை அபகரித்துக்கொள்ளுகிறவர்களுக்கும், பரதேசிக்கு அநியாயஞ்செய்கிறவர்களுக்கும் விரோதமாய்த் தீவிரமான சாட்சியாயிருப்பேன் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "And I will come near to you to judgment; and I will be a swift witness against the sorcerers, and against the adulterers, and against false swearers, and against those that oppress the hireling in his wages, the widow, and the fatherless, and that turn aside the stranger from his right, and fear not me, saith the LORD of hosts."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நான் கர்த்தர் நான் மாறாதவர்; ஆகையால் யாக்கோபின் புத்திரராகிய நீங்கள் நிர்மூலமாகவில்லை.",
            "english": "For I am the LORD, I change not; therefore ye sons of Jacob are not consumed."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நீங்கள் உங்கள் பிதாக்களின் நாட்கள் தொடங்கி என் கட்டளைகளைக் கைக்கொள்ளாமல், அவைகளைவிட்டு விலகிப்போனீர்கள்; என்னிடத்திற்குத் திரும்புங்கள், அப்பொழுது உங்களிடத்திற்குத் திரும்புவேன் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்; நாங்கள் எந்த விஷயத்தில் திரும்பவேண்டும் என்கிறீர்கள்,",
            "english": "Even from the days of your fathers ye are gone away from mine ordinances, and have not kept them. Return unto me, and I will return unto you, saith the LORD of hosts. But ye said, Wherein shall we return?"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மனுஷன் தேவனை வஞ்சிக்கலாமா? நீங்களோ என்னை வஞ்சிக்கிறீர்கள். எதிலே உம்மை வஞ்சித்தோம் என்கிறீர்கள். தசமபாகத்திலும் காணிக்கைகளிலுந்தானே.",
            "english": "Will a man rob God? Yet ye have robbed me. But ye say, Wherein have we robbed thee? In tithes and offerings."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நீங்கள் சபிக்கப்பட்டவர்கள்; ஜனத்தாராகிய நீங்கள் எல்லாரும் என்னை வஞ்சித்தீர்கள்.",
            "english": "Ye are cursed with a curse: for ye have robbed me, even this whole nation."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "என் ஆலயத்தில் ஆகாரம் உண்டாயிருக்கும்படித் தசமபாகங்களையெல்லாம் பண்டசாலையிலே கொண்டுவாருங்கள்; அப்பொழுது நான் வானத்தின் பலகணிகளைத் திறந்து, இடங்கொள்ளாமற்போகுமட்டும் உங்கள்மேல் ஆசீர்வாதத்தை வருஷிக்கமாட்டேனோவென்று அதினால் என்னைச் சோதித்துப் பாருங்கள் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "Bring ye all the tithes into the storehouse, that there may be meat in mine house, and prove me now herewith, saith the LORD of hosts, if I will not open you the windows of heaven, and pour you out a blessing, that there shall not be room enough to receive it."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பூமியின் கனியைப் பட்சித்துப் போடுகிறவைகளை உங்கள் நிமித்தம்கண்டிப்பேன்; அவைகள் உங்கள் நிலத்தின் பலனை அழிப்பதில்லை. வெளியிலுள்ள திராட்சக்கொடி பழமில்லாமற்போவதுமில்லை என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "And I will rebuke the devourer for your sakes, and he shall not destroy the fruits of your ground; neither shall your vine cast her fruit before the time in the field, saith the LORD of hosts."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அப்பொழுது எல்லா ஜாதிகளும் உங்களைப் பாக்கியவான்கள் என்பார்கள்; தேசம் விரும்பப்படத்தக்கதாயிருக்கும் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "And all nations shall call you blessed: for ye shall be a delightsome land, saith the LORD of hosts."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நீங்கள் எனக்கு விரோதமாய்ப் பேசின பேச்சுகள் கடினமாயிருக்கிறது என்று கர்த்தர் சொல்லுகிறார்; ஆனாலும் உமக்கு விரோதமாக என்னத்தைப் பேசினோம் என்கிறீர்கள்.",
            "english": "Your words have been stout against me, saith the LORD. Yet ye say, What have we spoken so much against thee?"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "தேவனைச் சேவிப்பது விருதா, அவருடைய கட்டளைகளைக் கைக்கொள்ளுகிறதினாலும் சேனைகளின் கர்த்தருக்கு முன்பாகத் துக்கித்து நடக்கிறதினாலும் என்ன பிரயோஜனம்?",
            "english": "Ye have said, It is vain to serve God: and what profit is it that we have kept his ordinance, and that we have walked mournfully before the LORD of hosts?"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "இப்போதும் அகங்காரிகளைப் பாக்கியவான்கள் என்கிறோம்; தீமைசெய்கிறவர்கள் திடப்படுகிறார்கள்; அவர்கள் தேவனைப் பரீட்சைபார்த்தாலும் விடுவிக்கப்படுகிறார்களே என்று சொல்லுகிறீர்கள்.",
            "english": "And now we call the proud happy; yea, they that work wickedness are set up; yea, they that tempt God are even delivered."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அப்பொழுது கர்த்தருக்குப் பயந்தவர்கள் ஒருவரோடொருவர் பேசிக்கொள்வார்கள்; கர்த்தர் கவனித்துக்கேட்பார்; கர்த்தருக்குப் பயந்தவர்களுக்காகவும் அவருடைய நாமத்தைத் தியானிக்கிறவர்களுக்காகவும் ஞாபகப்புஸ்தகம் ஒன்று அவருக்கு முன்பாக எழுதப்பட்டிருக்கிறது.",
            "english": "Then they that feared the LORD spake often one to another: and the LORD hearkened, and heard it, and a book of remembrance was written before him for them that feared the LORD, and that thought upon his name."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "என் சம்பத்தை நான் சேர்க்கும் அந்நாளிலே அவர்கள் என்னுடையவர்களாயிருப்பார்கள் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்; ஒரு மனுஷன் தனக்கு ஊழியஞ்செய்கிற தன்னுடைய குமாரனைக் கடாட்சிக்கிறதுபோல நான் அவர்களைக் கடாட்சிப்பேன்.",
            "english": "And they shall be mine, saith the LORD of hosts, in that day when I make up my jewels; and I will spare them, as a man spareth his own son that serveth him."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அப்பொழுது நீங்கள் நீதிமானுக்கும் துன்மார்க்கனுக்கும், தேவனுக்கும் ஊழியஞ்செய்கிறவனுக்கும் அவருக்கு ஊழியஞ்செய்யாதவனுக்கும் இருக்கிற வித்தியாசத்தைத் திரும்பவும் காண்பீர்கள்.",
            "english": "Then shall ye return, and discern between the righteous and the wicked, between him that serveth God and him that serveth him not."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இதோ, சூளையைப்போல எரிகிறநாள் வரும்; அப்பொழுது அகங்காரிகள் யாவரும் அக்கிரமஞ்செய்கிற யாவரும் துரும்பாயிருப்பார்கள்; வரப்போகிற அந்த நாள் அவர்களைச் சுட்டெரிக்கும்; அது அவர்களுக்கு வேரையும் கொப்பையும் வைக்காமற்போகும் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "For, behold, the day cometh, that shall burn as an oven; and all the proud, yea, and all that do wickedly, shall be stubble: and the day that cometh shall burn them up, saith the LORD of hosts, that it shall leave them neither root nor branch."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஆனாலும் என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும்; அதின் செட்டைகளின்கீழ் ஆரோக்கியம் இருக்கும்; நீங்கள் வெளியே புறப்பட்டுப்போய், கொழுத்த கன்றுகளைப்போல வளருவீர்கள்.",
            "english": "But unto you that fear my name shall the Sun of righteousness arise with healing in his wings; and ye shall go forth, and grow up as calves of the stall."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "துன்மார்க்கரை மிதிப்பீர்கள்; நான் இதைச் செய்யும்நாளிலே அவர்கள் உங்கள் உள்ளங்கால்களின்கீழ் சாம்பலாயிருப்பார்கள் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.",
            "english": "And ye shall tread down the wicked; for they shall be ashes under the soles of your feet in the day that I shall do this, saith the LORD of hosts."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஓரேபிலே இஸ்ரவேலரெல்லாருக்காகவும் என் தாசனாகிய மோசேக்கு நான் கற்பித்த நியாயப்பிரமாணமாகிய கட்டளைகளையும் நியாயங்களையும் நினையுங்கள்.",
            "english": "Remember ye the law of Moses my servant, which I commanded unto him in Horeb for all Israel, with the statutes and judgments."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இதோ, கர்த்தருடைய பெரிதும் பயங்கரமுமான நாள் வருகிறதற்குமுன்னே நான் உங்களிடத்திற்கு எலியா தீர்க்கதரிசியை அனுப்புகிறேன்.",
            "english": "Behold, I will send you Elijah the prophet before the coming of the great and dreadful day of the LORD:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நான் வந்து பூமியைச் சங்காரத்தால் அடிக்காதபடிக்கு, அவன் பிதாக்களுடைய இருதயத்தைப் பிள்ளைகளிடத்திற்கும், பிள்ளைகளுடைய இருதயத்தை அவர்கள் பிதாக்களிடத்திற்கும் திருப்புவான்.",
            "english": "And he shall turn the heart of the fathers to the children, and the heart of the children to their fathers, lest I come and smite the earth with a curse."
          }
        }
      ]
    }
  ]
}