{
  "book": {
    "english": "Mark",
    "tamil": {
      "english": "Mark",
      "tamil": "மாற்கு"
    }
  },
  "count": 16,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "தேவனுடைய குமாரனாகிய இயேசு கிறிஸ்துவினுடைய சுவிசேஷத்தின் ஆரம்பம்.",
            "english": "The beginning of the gospel of Jesus Christ, the Son of God;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "இதோ, நான் என் தூதனை உமக்கு முன்பாக அனுப்புகிறேன், அவன் உமக்கு முன்னே போய், உமக்கு வழியை ஆயத்தம்பண்ணுவான் என்றும்;",
            "english": "As it is written in the prophets, Behold, I send my messenger before thy face, which shall prepare thy way before thee."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கர்த்தருக்கு வழியை ஆயத்தப்படுத்துங்கள், அவருக்குப் பாதைகளைச் செவ்வைபண்ணுங்கள், என்று வனாந்தரத்திலே கூப்பிடுகிறவனுடைய சத்தம் உண்டாகும் என்றும், தீர்க்கதரிசன ஆகமங்களில் எழுதியிருக்கிற பிரகாரமாய்;",
            "english": "The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "யோவான் வனாந்தரத்தில் ஞானஸ்நானங்கொடுத்து, பாவமன்னிப்புக்கென்று மனந்திரும்புதலுக்கேற்ற ஞானஸ்நானத்தைக் குறித்துப் பிரசங்கம் பண்ணிக்கொண்டிருந்தான்.",
            "english": "John did baptize in the wilderness, and preach the baptism of repentance for the remission of sins."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அப்பொழுது யூதேயா தேசத்தார் அனைவரும் எருசலேம் நகரத்தார் யாவரும், அவனிடத்திற்குப்போய், தங்கள் பாவங்களை அறிக்கையிட்டு, யோர்தான் நதியில் அவனால் ஞானஸ்நானம் பெற்றார்கள்.",
            "english": "And there went out unto him all the land of Judaea, and they of Jerusalem, and were all baptized of him in the river of Jordan, confessing their sins."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "யோவான் ஒட்டகமயிர் உடையைத் தரித்து, தன் அரையில் வார்கச்சையைக் கட்டிக்கொண்டவனாயும், வெட்டுக்கிளியையும் காட்டுத்தேனையும் புசிக்கிறவனாயும் இருந்தான்.",
            "english": "And John was clothed with camel’s hair, and with a girdle of a skin about his loins; and he did eat locusts and wild honey;"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவன்: என்னிலும் வல்லவர் ஒருவர் எனக்குப்பின் வருகிறார், அவருடைய பாதரட்சைகளின் வாரைக் குனிந்து அவிழ்க்கிறதற்கும் நான் பாத்திரன் அல்ல.",
            "english": "And preached, saying, There cometh one mightier than I after me, the latchet of whose shoes I am not worthy to stoop down and unloose."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நான் ஜலத்தினால் உங்களுக்கு ஞானஸ்நானம் கொடுத்தேன்; அவரோ பரிசுத்த ஆவியினால் உங்களுக்கு ஞானஸ்நானம் கொடுப்பார் என்று பிரசங்கித்தான்.",
            "english": "I indeed have baptized you with water: but he shall baptize you with the Holy Ghost."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அந்த நாட்களில், இயேசு கலிலேயாவிலுள்ள நாசரேத்தூரிலிருந்து வந்து, யோர்தான் நதியில் யோவானால் ஞானஸ்நானம் பெற்றார்.",
            "english": "And it came to pass in those days, that Jesus came from Nazareth of Galilee, and was baptized of John in Jordan."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவர் ஜலத்திலிருந்து கரையேறினவுடனே, வானம் திறக்கப்பட்டதையும், ஆவியானவர் புறாவைப்போல் தம்மேல் இறங்குகிறதையும் கண்டார்.",
            "english": "And straightway coming up out of the water, he saw the heavens opened, and the Spirit like a dove descending upon him:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அன்றியும், நீர் என்னுடைய நேச குமாரன், உம்மில் பிரியமாயிருக்கிறேன் என்று, வானத்திலிருந்து ஒரு சத்தம் உண்டாயிற்று.",
            "english": "And there came a voice from heaven, saying, Thou art my beloved Son, in whom I am well pleased."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "உடனே ஆவியானவர் அவரை வனாந்தரத்திற்குப் போகும்படி ஏவினார்.",
            "english": "And immediately the Spirit driveth him into the wilderness."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவர் வனாந்தரத்திலே நாற்பதுநாள் இருந்து, சாத்தானால் சோதிக்கப்பட்டு, அங்கே காட்டு மிருகங்களின் நடுவிலே சஞ்சரித்துக்கொண்டிருந்தார். தேவதூதர்கள் அவருக்கு ஊழியஞ்செய்தார்கள்.",
            "english": "And he was there in the wilderness forty days, tempted of Satan; and was with the wild beasts; and the angels ministered unto him."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "யோவான் காவலில் வைக்கப்பட்ட பின்பு, இயேசு கலிலேயாவிலே வந்து, தேவனுடைய ராஜ்யத்தின் சுவிசேஷத்தைப் பிரசங்கித்து:",
            "english": "Now after that John was put in prison, Jesus came into Galilee, preaching the gospel of the kingdom of God,"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "காலம் நிறைவேறிற்று, தேவனுடைய ராஜ்யம் சமீபமாயிற்று; மனந்திரும்பி, சுவிசேஷத்தை விசுவாசியுங்கள் என்றார்.",
            "english": "And saying, The time is fulfilled, and the kingdom of God is at hand: repent ye, and believe the gospel."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர் கலிலேயாக் கடலோரமாய் நடந்துபோகையில், மீன்பிடிக்கிறவர்களாயிருந்த சீமோனும், அவன் சகோதரன் அந்திரேயாவும் கடலில் வலைபோட்டுக்கொண்டிருக்கிறபோது அவர்களைக் கண்டார்.",
            "english": "Now as he walked by the sea of Galilee, he saw Simon and Andrew his brother casting a net into the sea: for they were fishers."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இயேசு அவர்களை நோக்கி: என் பின்னே வாருங்கள், உங்களை மனுஷரைப் பிடிக்கிறவர்களாக்குவேன் என்றார்.",
            "english": "And Jesus said unto them, Come ye after me, and I will make you to become fishers of men."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "உடனே அவர்கள் தங்கள் வலைகளை விட்டு, அவருக்குப் பின்சென்றார்கள்.",
            "english": "And straightway they forsook their nets, and followed him."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அவர் அவ்விடம் விட்டுச் சற்று அப்புறம் போனபோது, செபதேயுவின் குமாரன் யாக்கோபும் அவன் சகோதரன் யோவானும் படவிலே வலைகளைப் பழுது பார்த்துக்கொண்டிருக்கிறதைக் கண்டு,",
            "english": "And when he had gone a little farther thence, he saw James the son of Zebedee, and John his brother, who also were in the ship mending their nets."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "உடனே அவர்களையும் அழைத்தார்; அப்பொழுது அவர்கள் தங்கள் தகப்பனாகிய செபெதேயுவைக் கூலியாட்களோடு படவிலே விட்டு அவருக்குப் பின்சென்றார்கள்.",
            "english": "And straightway he called them: and they left their father Zebedee in the ship with the hired servants, and went after him."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "பின்பு கப்பர்நகூமுக்குப் போனார்கள். உடனே அவர் ஓய்வுநாளில் ஜெப ஆலயத்திலே பிரவேசித்து, போதகம் பண்ணினார்.",
            "english": "And they went into Capernaum; and straightway on the sabbath day he entered into the synagogue, and taught."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அவர் வேதபாரகரைப்போலப் போதியாமல், அதிகாரமுடையவராய் அவர்களுக்குப் போதித்தபடியினால், அவருடைய போதகத்தைக் குறித்து ஜனங்கள் ஆச்சரியப்பட்டார்கள்.",
            "english": "And they were astonished at his doctrine: for he taught them as one that had authority, and not as the scribes."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அவர்களுடைய ஜெபஆலயத்திலே அசுத்த ஆவியுள்ள ஒரு மனுஷன் இருந்தான்.",
            "english": "And there was in their synagogue a man with an unclean spirit; and he cried out,"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அவன்: ஐயோ! நசரேயனாகிய இயேசுவே, எங்களுக்கும் உமக்கும் என்ன? எங்களைக் கெடுக்கவா வந்தீர்? உம்மை இன்னார் என்று அறிவேன், நீர் தேவனுடைய பரிசுத்தர் என்று சத்தமிட்டான்.",
            "english": "Saying, Let us alone; what have we to do with thee, thou Jesus of Nazareth? art thou come to destroy us? I know thee who thou art, the Holy One of God."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அதற்கு இயேசு: நீ பேசாமல் இவனை விட்டுப் புறப்பட்டுப்போ என்று அதை அதட்டினார்.",
            "english": "And Jesus rebuked him, saying, Hold thy peace, and come out of him."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "உடனே அந்த அசுத்த ஆவி அவனை அலைக்கழித்து, மிகுந்த சத்தமிட்டு, அவனைவிட்டுப் போய்விட்டது.",
            "english": "And when the unclean spirit had torn him, and cried with a loud voice, he came out of him."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "எல்லாரும் ஆச்சரியப்பட்டு: இது என்ன? இந்தப் புதிய உபதேசம் எப்படிப்பட்டது? இவர் அதிகாரத்தோடே அசுத்த ஆவிகளுக்கும் கட்டளையிடுகிறார், அவைகள் இவருக்குக் கீழ்ப்படிகிறதே என்று தங்களுக்குள்ளே ஒருவரோடொருவர் சொல்லிக்கொண்டார்கள்.",
            "english": "And they were all amazed, insomuch that they questioned among themselves, saying, What thing is this? what new doctrine is this? for with authority commandeth he even the unclean spirits, and they do obey him."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அதுமுதல் அவருடைய கீர்த்தி கலிலேயா நாடெங்கும் பிரசித்தமாயிற்று.",
            "english": "And immediately his fame spread abroad throughout all the region round about Galilee."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "உடனே அவர்கள் ஜெப ஆலயத்தை விட்டுப் புறப்பட்டு, யாக்கோபோடும் யோவானோடுங்கூட, சீமோன் அந்திரேயா என்பவர்களுடைய வீட்டில் பிரவேசித்தார்கள்;",
            "english": "And forthwith, when they were come out of the synagogue, they entered into the house of Simon and Andrew, with James and John."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "அங்கே சீமோனுடைய மாமி ஜுரமாய்க் கிடந்தாள்; உடனே அவர்கள் அவளைக்குறித்து அவருக்குச் சொன்னார்கள்.",
            "english": "But Simon’s wife’s mother lay sick of a fever, and anon they tell him of her."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அவர் கிட்டப்போய், அவள் கையைப் பிடித்து, அவளைத் தூக்கிவிட்டார்; உடனே ஜுரம் அவளை விட்டு நீங்கிற்று; அப்பொழுது அவள் அவர்களுக்குப் பணிவிடைசெய்தாள்.",
            "english": "And he came and took her by the hand, and lifted her up; and immediately the fever left her, and she ministered unto them."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "சாயங்காலமாகிச் சூரியன் அஸ்தமித்தபோது, சகல பிணியாளிகளையும், பிசாசுபிடித்தவர்களையும், அவரிடத்தில் கொண்டுவந்தார்கள்.",
            "english": "And at even, when the sun did set, they brought unto him all that were diseased, and them that were possessed with devils."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "பட்டணத்தார் எல்லாரும் வீட்டு வாசலுக்கு முன்பாகக் கூடிவந்தார்கள்.",
            "english": "And all the city was gathered together at the door."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "பலவிதமான வியாதிகளால் உபத்திரவப்பட்டிருந்த அநேகரை அவர் சொஸ்தமாக்கி, அநேகம் பிசாசுகளையும் துரத்திவிட்டார்; அந்தப் பிசாசுகள் தம்மை அறிந்திருந்தபடியால், அவைகள் பேசுகிறதற்கு அவர் இடங்கொடுக்கவில்லை.",
            "english": "And he healed many that were sick of divers diseases, and cast out many devils; and suffered not the devils to speak, because they knew him."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "அவர் அதிகாலையில், இருட்டோடே எழுந்து புறப்பட்டு, வனாந்தரமான ஓரிடத்திற்குப்போய், அங்கே ஜெபம்பண்ணினார்.",
            "english": "And in the morning, rising up a great while before day, he went out, and departed into a solitary place, and there prayed."
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "சீமோனும் அவனோடே இருந்தவர்களும் அவரைப் பின் தொடர்ந்துபோய்,",
            "english": "And Simon and they that were with him followed after him."
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "அவரைக் கண்டபோது: உம்மை எல்லாரும் தேடுகிறார்கள் என்று சொன்னார்கள்.",
            "english": "And when they had found him, they said unto him, All men seek for thee."
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "அவர்களை அவர் நோக்கி: அடுத்த ஊர்களிலும் நான் பிரசங்கம் பண்ணவேண்டுமாதலால், அவ்விடங்களுக்குப் போவோம் வாருங்கள்; இதற்காகவே புறப்பட்டு வந்தேன் என்று சொல்லி;",
            "english": "And he said unto them, Let us go into the next towns, that I may preach there also: for therefore came I forth."
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "கலிலேயா நாடெங்கும் அவர்களுடைய ஜெபஆலயங்களில் அவர் பிரசங்கம் பண்ணிக்கொண்டும், பிசாசுகளைத் துரத்திக்கொண்டும் இருந்தார்.",
            "english": "And he preached in their synagogues throughout all Galilee, and cast out devils."
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "அப்பொழுது குஷ்டரோகி ஒருவன் அவரிடத்தில் வந்து, அவர் முன்பாக முழங்கால்படியிட்டு: உமக்குச் சித்தமானால் என்னைச் சுத்தமாக்க உம்மால் ஆகும் என்று வேண்டிக்கொண்டான்.",
            "english": "And there came a leper to him, beseeching him, and kneeling down to him, and saying unto him, If thou wilt, thou canst make me clean."
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "இயேசு மனதுருகி, கையை நீட்டி, அவனைத் தொட்டு: எனக்குச் சித்தமுண்டு, சுத்தமாகு என்றார்.",
            "english": "And Jesus, moved with compassion, put forth his hand, and touched him, and saith unto him, I will; be thou clean."
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "இப்படி அவர் சொன்னவுடனே, குஷ்டரோகம் அவனை விட்டு நீங்கிற்று, அவன் சுத்தமானான்.",
            "english": "And as soon as he had spoken, immediately the leprosy departed from him, and he was cleansed."
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "அப்பொழுது அவர் அவனை நோக்கி: நீ இதை ஒருவருக்கும் சொல்லாதபடிக்கு எச்சரிக்கையாயிரு;",
            "english": "And he straitly charged him, and forthwith sent him away;"
          }
        },
        {
          "verse": 44,
          "text": {
            "tamil": "ஆயினும் நீ போய், ஆசாரியனுக்கு உன்னைக் காண்பித்து, நீ சுத்தமானதினிமித்தம் மோசே கட்டளையிட்டிருக்கிறவைகளை அவர்களுக்குச் சாட்சியாகச் செலுத்து என்று கண்டிப்பாய்ச் சொல்லி, உடனே அவனை அனுப்பிவிட்டார்.",
            "english": "And saith unto him, See thou say nothing to any man: but go thy way, shew thyself to the priest, and offer for thy cleansing those things which Moses commanded, for a testimony unto them."
          }
        },
        {
          "verse": 45,
          "text": {
            "tamil": "அவனோ புறப்பட்டுப் போய்: இந்தச் சங்கதி எங்கும் விளங்கும்படியாகப் பிரசித்தம் பண்ணத்தொடங்கினான். அதினால் அவர் வெளியரங்கமாய் பட்டணத்தில் எங்கும் பிரவேசிக்கக்கூடாமல், வெளியே வனாந்தரமான இடங்களில் தங்கியிருந்தார்; எத்திசையிலுமிருந்து ஜனங்கள் அவரிடத்திற்கு வந்தார்கள்.",
            "english": "But he went out, and began to publish it much, and to blaze abroad the matter, insomuch that Jesus could no more openly enter into the city, but was without in desert places: and they came to him from every quarter."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "சிலநாட்களுக்குப்பின்பு அவர் மறுபடியும் கப்பர்நகூமுக்குப் போனார்; அவர் வீட்டிலிருக்கிறார் என்று ஜனங்கள் கேள்விப்பட்டு;",
            "english": "And again he entered into Capernaum after some days; and it was noised that he was in the house."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "உடனே வாசலுக்கு முன்னும் நிற்க இடம்போதாதபடிக்கு அநேகர் கூடிவந்தார்கள்; அவர்களுக்கு வசனத்தைப் போதித்தார்.",
            "english": "And straightway many were gathered together, insomuch that there was no room to receive them, no, not so much as about the door: and he preached the word unto them."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அப்பொழுது நாலுபேர் ஒரு திமிர்வாதக்காரனைச் சுமந்துகொண்டு அவரிடத்தில் வந்தார்கள்;",
            "english": "And they come unto him, bringing one sick of the palsy, which was borne of four."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஜனக்கூட்டத்தினிமித்தம் அவருக்குச் சமீபமாய்ச் சேரக்கூடாமல், அவர் இருந்த வீட்டின் மேற்கூரையைப் பிரித்துத் திறப்பாக்கி, திமிர்வாதக்காரன் கிடக்கிற படுக்கையை இறக்கினார்கள்.",
            "english": "And when they could not come nigh unto him for the press, they uncovered the roof where he was: and when they had broken it up, they let down the bed wherein the sick of the palsy lay."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இயேசு அவர்கள் விசுவாசத்தைக் கண்டு, திமிர்வாதக்காரனை நோக்கி: மகனே, உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது என்றார்.",
            "english": "When Jesus saw their faith, he said unto the sick of the palsy, Son, thy sins be forgiven thee."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அங்கே உட்கார்ந்திருந்த வேதபாரகரில் சிலர்:",
            "english": "But there were certain of the scribes sitting there, and reasoning in their hearts,"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இவன் இப்படி தேவதூஷணம் சொல்லுகிறதென்ன? தேவன் ஒருவரேயன்றிப் பாவங்களை மன்னிக்கத்தக்கவர் யார் என்று தங்கள் இருதயங்களில் சிந்தித்துக்கொண்டிருந்தார்கள்.",
            "english": "Why doth this man thus speak blasphemies? who can forgive sins but God only?"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அவர்கள் தங்களுக்குள்ளே இப்படிச் சிந்திக்கிறார்களென்று இயேசு உடனே தம்முடைய ஆவியில் அறிந்து, அவர்களை நோக்கி: நீங்கள் உங்கள் இருதயங்களில் இப்படி சிந்திக்கிறதென்ன?",
            "english": "And immediately when Jesus perceived in his spirit that they so reasoned within themselves, he said unto them, Why reason ye these things in your hearts?"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டதென்று சொல்வதோ, எழுந்து உன் படுக்கையை எடுத்துக்கொண்டு நடவென்று சொல்வதோ, எது எளிது?",
            "english": "Whether is it easier to say to the sick of the palsy, Thy sins be forgiven thee; or to say, Arise, and take up thy bed, and walk?"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பூமியிலே பாவங்களை மன்னிக்க மனுஷகுமாரனுக்கு அதிகாரம் உண்டென்பதை நீங்கள் அறியவேண்டும் என்று சொல்லி திமிர்வாதக்காரனை நோக்கி:",
            "english": "But that ye may know that the Son of man hath power on earth to forgive sins, (he saith to the sick of the palsy,)"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "நீ எழுந்து, உன் படுக்கையை எடுத்துக்கொண்டு, உன் வீட்டுக்குப் போ என்று உனக்குச் சொல்லுகிறேன் என்றார்.",
            "english": "I say unto thee, Arise, and take up thy bed, and go thy way into thine house."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "உடனே, அவன் எழுந்து, தன் படுக்கையை எடுத்துக்கொண்டு எல்லாருக்குமுன்பாகப் போனான். அப்பொழுது எல்லாரும் ஆச்சரியப்பட்டு: நாம் ஒருக்காலும் இப்படிக் கண்டதில்லையென்று சொல்லி, தேவனை மகிமைப்படுத்தினார்கள்.",
            "english": "And immediately he arose, took up the bed, and went forth before them all; insomuch that they were all amazed, and glorified God, saying, We never saw it on this fashion."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவர் மறுபடியும் புறப்பட்டுக் கடலருகே போனார்; அப்பொழுது ஜனங்களெல்லாரும் அவரிடத்தில் வந்தார்கள்; அவர்களுக்குப் போதகம்பண்ணினார்.",
            "english": "And he went forth again by the sea side; and all the multitude resorted unto him, and he taught them."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவர் நடந்துபோகையில், அல்பேயுவின் குமாரனாகிய லேவி ஆயத்துறையில் உட்கார்ந்திருக்கிறதைக் கண்டு; எனக்குப் பின்சென்றுவா என்றார்; அவன் எழுந்து அவருக்குப் பின்சென்றான்.",
            "english": "And as he passed by, he saw Levi the son of Alphaeus sitting at the receipt of custom, and said unto him, Follow me. And he arose and followed him."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அப்பொழுது, அவனுடைய வீட்டிலே அவர் போஜனபந்தியிருக்கையில், அநேக ஆயக்காரரும் பாவிகளும் அவரோடுகூட வந்திருந்தபடியால், அவர்களும் இயேசுவோடும் அவர் சீஷரோடுங்கூடப் பந்தியிருந்தார்கள்.",
            "english": "And it came to pass, that, as Jesus sat at meat in his house, many publicans and sinners sat also together with Jesus and his disciples: for there were many, and they followed him."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர் ஆயக்காரோடும் பாவிகளோடும் போஜனம்பண்ணுகிறதை வேதபாரகரும் பரிசேயரும் கண்டு, அவருடைய சீஷரை நோக்கி: அவர் ஆயக்காரரோடும் பாவிகளோடும் போஜனபானம் பண்ணுகிறதென்னவென்று கேட்டார்கள்.",
            "english": "And when the scribes and Pharisees saw him eat with publicans and sinners, they said unto his disciples, How is it that he eateth and drinketh with publicans and sinners?"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இயேசு அதை கேட்டு: பிணியாளிகளுக்கு வைத்தியன் வேண்டியதேயல்லாமல் சுகமுள்ளவர்களுக்கு வேண்டியதில்லை; நீதிமான்களையல்ல, பாவிகளையே மனந்திரும்புகிறதற்கு அழைக்கவந்தேன் என்றார்.",
            "english": "When Jesus heard it, he saith unto them, They that are whole have no need of the physician, but they that are sick: I came not to call the righteous, but sinners to repentance."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "யோவானுடைய சீஷரும் பரிசேயருடைய சீஷரும் உபவாசம் பண்ணிவந்தார்கள். அவர்கள் அவரிடத்தில் வந்து: யோவானுடைய சீஷரும் பரிசேயருடைய சீஷரும் உபவாசிக்கிறார்களே, உம்முடைய சீஷர் உபவாசியாமலிருப்பதென்னவென்று கேட்டார்கள்.",
            "english": "And the disciples of John and of the Pharisees used to fast: and they come and say unto him, Why do the disciples of John and of the Pharisees fast, but thy disciples fast not?"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அதற்கு இயேசு: மணவாளன் தங்களோடிருக்கையில் மணவாளனுடைய தோழர் உபவாசிப்பார்களா? மணவாளன் தங்களுடனே இருக்கும்வரைக்கும் உபவாசிக்கமாட்டார்களே.",
            "english": "And Jesus said unto them, Can the children of the bridechamber fast, while the bridegroom is with them? as long as they have the bridegroom with them, they cannot fast."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "மணவாளன் அவர்களை விட்டு எடுபடும் நாட்கள் வரும், அந்த நாட்களிலே உபவாசிப்பார்கள்.",
            "english": "But the days will come, when the bridegroom shall be taken away from them, and then shall they fast in those days."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ஒருவனும் கோடித்துண்டைப் பழைய வஸ்திரத்தோடு இணைக்கமாட்டான், இணைத்தால், அதினோடே இணைத்த புதியதுண்டு பழையதை அதிகமாய்க் கிழிக்கும், பீறலும் அதிகமாகும்.",
            "english": "No man also seweth a piece of new cloth on an old garment: else the new piece that filled it up taketh away from the old, and the rent is made worse."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "ஒருவனும் புது திராட்சரசத்தைப் பழந்துருத்திகளில் வார்த்துவைக்கமாட்டான்; வார்த்துவைத்தால், புதுரசம் துருத்திகளைக் கிழித்துப்போடும், இரசமும் சிந்திப்போம்; துருத்திகளும் கெட்டுப்போம்; புதுரசத்தைப் புது துருத்திகளில் வார்த்துவைக்கவேண்டும் என்றார்.",
            "english": "And no man putteth new wine into old bottles: else the new wine doth burst the bottles, and the wine is spilled, and the bottles will be marred: but new wine must be put into new bottles."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "பின்பு, அவர் ஓய்வுநாளில் பயிர் வழியே போனார்; அவருடைய சீஷர்கள் கூட நடந்துபோகையில், கதிர்களைக் கொய்யத் தொடங்கினார்கள்.",
            "english": "And it came to pass, that he went through the corn fields on the sabbath day; and his disciples began, as they went, to pluck the ears of corn."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "பரிசேயர் அவரை நோக்கி: இதோ, ஓய்வுநாளில் செய்யத்தகாததை இவர்கள் ஏன் செய்கிறார்கள் என்றார்கள்.",
            "english": "And the Pharisees said unto him, Behold, why do they on the sabbath day that which is not lawful?"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அதற்கு அவர்: தாவீதுக்கு உண்டான ஆபத்தில், தானும் தன்னோடிருந்தவர்களும் பசியாயிருந்தபோது,",
            "english": "And he said unto them, Have ye never read what David did, when he had need, and was an hungred, he, and they that were with him?"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அவன் அபியத்தார் என்னும் பிரதான ஆசாரியன் காலத்தில் செய்ததை நீங்கள் ஒருக்காலும் வாசிக்கவில்லையா? அவன் தேவனுடைய வீட்டில் பிரவேசித்து, ஆசாரியர்தவிர வேறொருவரும் புசிக்கத்தகாத தெய்வசமுகத்து அப்பங்களைத் தானும் புசித்துத் தன்னோடிருந்தவர்களுக்கும் கொடுத்தானே என்றார்.",
            "english": "How he went into the house of God in the days of Abiathar the high priest, and did eat the shewbread, which is not lawful to eat but for the priests, and gave also to them which were with him?"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "பின்பு அவர்களை நோக்கி: மனுஷன் ஓய்வுநாளுக்காக உண்டாக்கப்படவில்லை, ஓய்வுநாள் மனுஷனுக்காக உண்டாக்கப்பட்டது;",
            "english": "And he said unto them, The sabbath was made for man, and not man for the sabbath:"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "ஆகையால் மனுஷகுமாரன் ஓய்வு நாளுக்கும் ஆண்டவராய் இருக்கிறார் என்றார்.",
            "english": "Therefore the Son of man is Lord also of the sabbath."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "மறுபடியும் அவர் ஜெபஆலயத்தில் பிரவேசித்தார். அங்கே சூம்பின கையுடைய ஒரு மனுஷன் இருந்தான்.",
            "english": "And he entered again into the synagogue; and there was a man there which had a withered hand."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவர் ஓய்வுநாளில் அவனைச் சொஸ்தமாக்கினால் அவர்பேரில் குற்றஞ்சாட்டலாமென்று அவர்மேல் நோக்கமாயிருந்தார்கள்.",
            "english": "And they watched him, whether he would heal him on the sabbath day; that they might accuse him."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அப்பொழுது அவர் சூம்பினகையையுடைய மனுஷனை நோக்கி: எழுந்து நடுவே நில் என்று சொல்லி;",
            "english": "And he saith unto the man which had the withered hand, Stand forth."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவர்களைப் பார்த்து: ஓய்வுநாட்களில் நன்மைசெய்வதோ, தீமைசெய்வதோ, ஜீவனைக்காப்பதோ அழிப்பதோ, எது நியாயம் என்றார். அதற்கு அவர்கள் பேசாமலிருந்தார்கள்.",
            "english": "And he saith unto them, Is it lawful to do good on the sabbath days, or to do evil? to save life, or to kill? But they held their peace."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அவர்களுடைய இருதயகடினத்தினிமித்தம் அவர் விசனப்பட்டு, கோபத்துடனே சுற்றிலும் இருந்தவர்களைப் பார்த்து, அந்த மனுஷனை நோக்கி: உன் கையை நீட்டு என்றார்; அவன் நீட்டினான்; அவன் கை மறுகையைப்போலச் சொஸ்தமாயிற்று.",
            "english": "And when he had looked round about on them with anger, being grieved for the hardness of their hearts, he saith unto the man, Stretch forth thine hand. And he stretched it out: and his hand was restored whole as the other."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "உடனே பரிசேயர் புறப்பட்டுப்போய், அவரைக் கொலைசெய்யும்படி, அவருக்கு விரோதமாய் ஏரோதியரோடேகூட ஆலோசனைபண்ணினார்கள்.",
            "english": "And the Pharisees went forth, and straightway took counsel with the Herodians against him, how they might destroy him."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இயேசு தம்முடைய சீஷர்களோடே அவ்விடம் விட்டு, கடலோரத்துக்குப் போனார்.",
            "english": "But Jesus withdrew himself with his disciples to the sea: and a great multitude from Galilee followed him, and from Judaea,"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "கலிலேயாவிலும், யூதேயாவிலும், எருசலேமிலும், இதுமேயாவிலும், யோர்தானுக்கு அக்கரையிலுமிருந்து திரளான ஜனங்கள் வந்து, அவருக்குப் பின்சென்றார்கள். அல்லாமலும் தீரு சீதோன் பட்டணங்களின் திசைகளிலுமிருந்து திரளான ஜனங்கள் அவர் செய்த அற்புதங்களைக்குறித்துக் கேள்விப்பட்டு, அவரிடத்தில் வந்தார்கள்.",
            "english": "And from Jerusalem, and from Idumaea, and from beyond Jordan; and they about Tyre and Sidon, a great multitude, when they had heard what great things he did, came unto him."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அவர் அநேகரைச் சொஸ்தமாக்கினார். நோயாளிகளெல்லாரும் அதை அறிந்து அவரைத் தொடவேண்டுமென்று அவரிடத்தில் நெருங்கிவந்தார்கள்.",
            "english": "And he spake to his disciples, that a small ship should wait on him because of the multitude, lest they should throng him."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "ஜனங்கள் திரளாயிருந்தபடியால் அவர்கள் தம்மை நெருக்காதபடிக்கு, தமக்காக ஒரு படவை ஆயத்தம்பண்ண வேண்டுமென்று, தம்முடைய சீஷர்களுக்குச் சொன்னார்.",
            "english": "For he had healed many; insomuch that they pressed upon him for to touch him, as many as had plagues."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அசுத்த ஆவிகளும் அவரைக் கண்டபோது, அவர் முன்பாக விழுந்து: நீர் தேவனுடைய குமாரன் என்று சத்தமிட்டன.",
            "english": "And unclean spirits, when they saw him, fell down before him, and cried, saying, Thou art the Son of God."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "தம்மைப் பிரசித்தம்பண்ணாதபடி அவைகளுக்குக் கண்டிப்பாய்க் கட்டளையிட்டார்.",
            "english": "And he straitly charged them that they should not make him known."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "பின்பு அவர் ஒரு மலையின்மேல் ஏறி, தமக்குச் சித்தமானவர்களைத் தம்மிடத்தில் வரவழைத்தார்; அவர்கள் அவரிடத்திற்கு வந்தார்கள்.",
            "english": "And he goeth up into a mountain, and calleth unto him whom he would: and they came unto him."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அப்பொழுது அவர் பன்னிரண்டு பேரைத் தெரிந்துகொண்டு, அவர்கள் தம்மோடுகூட இருக்கவும், பிரசங்கம்பண்ணும்படியாகத் தாம் அவர்களை அனுப்பவும்,",
            "english": "And he ordained twelve, that they should be with him, and that he might send them forth to preach,"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "வியாதிகளைக் குணமாக்கிப் பிசாசுகளைத் துரத்தும்படி அவர்கள் அதிகாரமுடையவர்களாயிருக்கவும், அவர்களை ஏற்படுத்தினார்.",
            "english": "And to have power to heal sicknesses, and to cast out devils:"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர்கள் யாரெனில், சீமோன், இவனுக்குப் பேதுரு என்கிற பெயரிட்டார்.",
            "english": "And Simon he surnamed Peter;"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "செபதேயுவின் குமாரனாகிய யாக்கோபு, யாக்கோபின் சகோதரனாகிய யோவான், இவ்விருவருக்கும் இடிமுழக்க மக்களென்று அர்த்தங்கொள்ளும் பொவனெர்கேஸ் என்கிற பெயரிட்டார்.",
            "english": "And James the son of Zebedee, and John the brother of James; and he surnamed them Boanerges, which is, The sons of thunder:"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அந்திரேயா, பிலிப்பு, பர்த்தொலொமேயு, மத்தேயு, தோமா, அல்பேயுவின் குமாரன் யாக்கோபு, ததேயு, கானானியனாகிய சீமோன்,",
            "english": "And Andrew, and Philip, and Bartholomew, and Matthew, and Thomas, and James the son of Alphaeus, and Thaddaeus, and Simon the Canaanite,"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அவரைக் காட்டிக்கொடுத்த யூதாஸ்காரியோத்து என்பவர்களே.",
            "english": "And Judas Iscariot, which also betrayed him: and they went into an house."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "பின்பு வீட்டுக்குப் போனார்கள்; அங்கே அவர்கள் சாப்பிடுவதற்கும் சமயமில்லாதபடிக்கு அநேக ஜனங்கள் மறுபடியும் கூடிவந்தார்கள்.",
            "english": "And the multitude cometh together again, so that they could not so much as eat bread."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அவருடைய இனத்தார் இதைக்கேட்டபோது, அவர் மதிமயங்கியிருக்கிறார் என்று சொல்லி அவரைப் பிடித்துக்கொள்ளும்படி வந்தார்கள்.",
            "english": "And when his friends heard of it, they went out to lay hold on him: for they said, He is beside himself."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "எருசலேமிலிருந்து வந்த வேதபாரகர்: இவன் பெயெல்செபூலைக்கொண்டிருக்கிறான். பிசாசுகளின் தலைவனாலே பிசாசுகளைத்துரத்துகிறான் என்றார்கள்.",
            "english": "And the scribes which came down from Jerusalem said, He hath Beelzebub, and by the prince of the devils casteth he out devils."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அவர்களை அவர் அழைத்து, உவமைகளாய் அவர்களுக்குச் சொன்னதாவது: சாத்தானைச் சாத்தான் துரத்துவது எப்படி?",
            "english": "And he called them unto him, and said unto them in parables, How can Satan cast out Satan?"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "ஒரு ராஜ்யம் தனக்குதானே விரோதமாகப் பிரிந்திருந்தால், அந்த ராஜ்யம் நிலைநிற்கமாட்டாதே.",
            "english": "And if a kingdom be divided against itself, that kingdom cannot stand."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "ஒரு வீடு தனக்குத்தானே விரோதமாகப் பிரிந்திருந்தால், அந்த வீடு நிலைநிற்கமாட்டாதே.",
            "english": "And if a house be divided against itself, that house cannot stand."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "சாத்தான் தனக்குத்தானே விரோதமாக எழும்பிப் பிரிந்திருந்தால், அவன் நிலைநிற்கமாட்டாமல், அழிந்துபோவானே.",
            "english": "And if Satan rise up against himself, and be divided, he cannot stand, but hath an end."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "பலவானை முந்திக் கட்டினாலொழிய, ஒருவனும் பலவானுடைய வீட்டுக்குள் புகுந்து, அவன் உடமைகளைக் கொள்ளையிடக்கூடாது; கட்டினானேயாகில், அவன் வீட்டைக் கொள்ளையிடுவான்.",
            "english": "No man can enter into a strong man’s house, and spoil his goods, except he will first bind the strong man; and then he will spoil his house."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன்: மனுஷர்கள் செய்யும் எல்லாப் பாவங்களும், அவர்கள் தூஷிக்கும் எந்தத் தூஷணங்களும், அவர்களுக்கு மன்னிக்கப்படும்;",
            "english": "Verily I say unto you, All sins shall be forgiven unto the sons of men, and blasphemies wherewith soever they shall blaspheme:"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "ஒருவன் பரிசுத்த ஆவிக்கு விரோதமாகத் தூஷணஞ்சொல்வானாகில், அவன் என்றென்றைக்கும் மன்னிப்படையாமல் நித்திய ஆக்கினைக்குள்ளாயிருப்பான் என்றார்.",
            "english": "But he that shall blaspheme against the Holy Ghost hath never forgiveness, but is in danger of eternal damnation:"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "அசுத்த ஆவியைக்கொண்டிருக்கிறானென்று அவர்கள் சொன்னபடியினாலே அவர் இப்படிச் சொன்னார்.",
            "english": "Because they said, He hath an unclean spirit."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அப்பொழுது அவருடைய சகோதரரும், தாயாரும் வந்து, வெளியே நின்று, அவரை அழைக்கும்படி அவரிடத்தில் ஆள் அனுப்பினார்கள்.",
            "english": "There came then his brethren and his mother, and, standing without, sent unto him, calling him."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "அவரைச் சுற்றிலும் உட்கார்ந்திருந்த ஜனங்கள் அவரை நோக்கி: இதோ, உம்முடைய தாயாரும் உம்முடைய சகோதரரும் வெளியே நின்று உம்மைத் தேடுகிறார்கள் என்றார்கள்.",
            "english": "And the multitude sat about him, and they said unto him, Behold, thy mother and thy brethren without seek for thee."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "அவர்களுக்கு அவர் பிரதியுத்தரமாக: என் தாயார் யார்? என் சகோதரர் யார்? என்று சொல்லி,",
            "english": "And he answered them, saying, Who is my mother, or my brethren?"
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "தம்மைச்சூழ உட்கார்ந்திருந்தவர்களைச் சுற்றிப் பார்த்து: இதோ, என் தாயும் என் சகோதரரும் இவர்களே!",
            "english": "And he looked round about on them which sat about him, and said, Behold my mother and my brethren!"
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "தேவனுடைய சித்தத்தின்படி செய்கிறவன் எவனோ அவனே எனக்குச் சகோதரனும், எனக்குச் சகோதரியும், எனக்குத் தாயுமாய் இருக்கிறான் என்றார்.",
            "english": "For whosoever shall do the will of God, the same is my brother, and my sister, and mother."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அவர் மறுபடியும் கடலோரத்திலே போதகம்பண்ணத் தொடங்கினார். திரளான ஜனங்கள் அவரிடத்தில் கூடிவந்தபடியால், அவர் கடலிலே நின்ற ஒரு படவில் ஏறி உட்கார்ந்தார்; ஜனங்களெல்லாரும் கடற்கரையில் நின்றார்கள்.",
            "english": "And he began again to teach by the sea side: and there was gathered unto him a great multitude, so that he entered into a ship, and sat in the sea; and the whole multitude was by the sea on the land."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவர் அநேக விசேஷங்களை உவமைகளாக அவர்களுக்குப் போதித்தார்; போதிக்கிறபொழுது அவர்களுக்குச் சொன்னது:",
            "english": "And he taught them many things by parables, and said unto them in his doctrine,"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கேளுங்கள், விதைக்கிறவன் ஒருவன் விதைக்கப் புறப்பட்டான்.",
            "english": "Hearken; Behold, there went out a sower to sow:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவன் விதைக்கையில், சில விதை வழியருகே விழுந்தது; ஆகாயத்துப் பறவைகள் வந்து அதைப் பட்சித்துப்போட்டது.",
            "english": "And it came to pass, as he sowed, some fell by the way side, and the fowls of the air came and devoured it up."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "சில விதை அதிக மண்ணில்லாத கற்பாறை நிலத்தில் விழுந்தது; அதற்கு ஆழமான மண்ணில்லாததினாலே சீக்கிரத்தில் முளைத்தது.",
            "english": "And some fell on stony ground, where it had not much earth; and immediately it sprang up, because it had no depth of earth:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "வெயில் ஏறினபோதோ, தீய்ந்துபோய், வேரில்லாமையால் உலர்ந்து போயிற்று.",
            "english": "But when the sun was up, it was scorched; and because it had no root, it withered away."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "சில விதை முள்ளுள்ள இடங்களில் விழுந்தது; முள் வளர்ந்து, அது பலன் கொடாதபடி அதை நெருக்கிப்போட்டது.",
            "english": "And some fell among thorns, and the thorns grew up, and choked it, and it yielded no fruit."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "சில விதை நல்ல நிலத்தில் விழுந்து, ஓங்கிவளருகிற பயிராகி, ஒன்று முப்பதும், ஒன்று அறுபதும், ஒன்று நூறுமாகப் பலன் தந்தது.",
            "english": "And other fell on good ground, and did yield fruit that sprang up and increased; and brought forth, some thirty, and some sixty, and some an hundred."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "கேட்கிறதற்குக் காதுள்ளவன் கேட்கக்கடவன் என்று அவர்களுக்குச் சொன்னார்.",
            "english": "And he said unto them, He that hath ears to hear, let him hear."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவர் தனித்திருக்கிறபோது, பன்னிருவரோடுங்கூட அவரைச் சூழ்ந்திருந்தவர்கள் இந்த உவமையைக் குறித்து அவரிடத்தில் கேட்டார்கள்.",
            "english": "And when he was alone, they that were about him with the twelve asked of him the parable."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அதற்கு அவர்: தேவனுடைய ராஜ்யத்தின் இரகசியத்தை அறியும்படி உங்களுக்கு அருளப்பட்டது. புறம்பே இருக்கிறவர்களுக்கோ இவைகளெல்லாம் உவமைகளாகச் சொல்லப்படுகிறது.",
            "english": "And he said unto them, Unto you it is given to know the mystery of the kingdom of God: but unto them that are without, all these things are done in parables:"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவர்கள் குணப்படாதபடிக்கும், பாவங்கள் அவர்களுக்கு மன்னிக்கப்படாதபடிக்கும், அவர்கள் கண்டும் காணாதவர்களாகவும், கேட்டும் உணராதவர்களாகவும் இருக்கும்படி, இப்படிச் சொல்லப்படுகிறது என்றார்.",
            "english": "That seeing they may see, and not perceive; and hearing they may hear, and not understand; lest at any time they should be converted, and their sins should be forgiven them."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "பின்பு அவர் அவர்களை நோக்கி: இந்த உவமையை நீங்கள் அறியவில்லையா? அறியாவிட்டால் மற்ற உவமைகளையெல்லாம் எப்படி அறிவீர்கள்?",
            "english": "And he said unto them, Know ye not this parable? and how then will ye know all parables?"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "விதைக்கிறவன் வசனத்தை விதைக்கிறான்.",
            "english": "The sower soweth the word."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "வசனத்தைக் கேட்டவுடனே, சாத்தான் வந்து, அவர்கள் இருதயங்களில் விதைக்கப்பட்ட வசனத்தை எடுத்துப்போடுகிறான். இவர்களே வசனம் விதைக்கப்படுகிற வழியருகானவர்கள்.",
            "english": "And these are they by the way side, where the word is sown; but when they have heard, Satan cometh immediately, and taketh away the word that was sown in their hearts."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அப்படியே, வசனத்தைக் கேட்டவுடனே அதைச் சந்தோஷத்தோடு ஏற்றுக்கொண்டும்,",
            "english": "And these are they likewise which are sown on stony ground; who, when they have heard the word, immediately receive it with gladness;"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "தங்களுக்குள்ளே வேர்கொள்ளாதபடியால், கொஞ்சக்காலமாத்திரம் நிலைத்திருக்கிறார்கள், வசனத்தினிமித்தம் உபத்திரவமும் துன்பமும் உண்டானவுடனே இடறலடைகிறார்கள்; இவர்களே கற்பாறை நிலத்தில் விதைக்கப்பட்டவர்கள்.",
            "english": "And have no root in themselves, and so endure but for a time: afterward, when affliction or persecution ariseth for the word’s sake, immediately they are offended."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "வசனத்தைக் கேட்டும், உலகக்கவலைகளும், ஐசுவரியத்தின் மயக்கமும், மற்றவைகளைப்பற்றி உண்டாகிற இச்சைகளும் உட்பிரவேசித்து, வசனத்தை நெருக்கிப் போட, அதினால் பலனற்றுப்போகிறார்கள்;",
            "english": "And these are they which are sown among thorns; such as hear the word,"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "இவர்களே முள்ளுள்ள இடங்களில் விதைக்கப்பட்டவர்கள்.",
            "english": "And the cares of this world, and the deceitfulness of riches, and the lusts of other things entering in, choke the word, and it becometh unfruitful."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "வசனத்தைக் கேட்டு, ஏற்றுக்கொண்டு, ஒன்று முப்பதும், ஒன்று அறுபதும், ஒன்று நூறுமாகப் பலன்கொடுக்கிறார்கள்; இவர்களே நல்ல நிலத்தில் விதைக்கப்பட்டவர்கள் என்றார்.",
            "english": "And these are they which are sown on good ground; such as hear the word, and receive it, and bring forth fruit, some thirtyfold, some sixty, and some an hundred."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "பின்னும் அவர் அவர்களை நோக்கி: விளக்கைத் தண்டின்மேல் வைக்கிறதற்கேயன்றி, மரக்காலின் கீழாகிலும், கட்டிலின் கீழாகிலும், வைக்கிறதற்குக் கொண்டுவருவார்களா?",
            "english": "And he said unto them, Is a candle brought to be put under a bushel, or under a bed? and not to be set on a candlestick?"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "வெளியரங்கமாகாத அந்தரங்கமுமில்லை, வெளிக்கு வராத மறைபொருளுமில்லை.",
            "english": "For there is nothing hid, which shall not be manifested; neither was any thing kept secret, but that it should come abroad."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "கேட்கிறதற்கு ஒருவன் காதுள்ளவனாயிருந்தால் கேட்கக்கடவன் என்றார்.",
            "english": "If any man have ears to hear, let him hear."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "பின்னும் அவர் அவர்களை நோக்கி: நீங்கள் கேட்கிறதைக் கவனியுங்கள், எந்த அளவினால் அளக்கிறீர்களோ, அந்த அளவினால் உங்களுக்கும் அளக்கப்படும்; கேட்கிற உங்களுக்கு அதிகம் கொடுக்கப்படும்.",
            "english": "And he said unto them, Take heed what ye hear: with what measure ye mete, it shall be measured to you: and unto you that hear shall more be given."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "உள்ளவனெவனோ அவனுக்குக் கொடுக்கப்படும்; இல்லாதவனெவனோ அவனிடத்தில் உள்ளதும் எடுத்துக்கொள்ளப்படும் என்றார்.",
            "english": "For he that hath, to him shall be given: and he that hath not, from him shall be taken even that which he hath."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "பின்னும் அவர் அவர்களை நோக்கி: தேவனுடைய ராஜ்யமானது, ஒரு மனுஷன் நிலத்தில் விதையை விதைத்து;",
            "english": "And he said, So is the kingdom of God, as if a man should cast seed into the ground;"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "இரவில் தூங்கி, பகலில் விழித்திருக்க, அவனுக்குத் தெரியாதவிதமாய், விதை முளைத்துப் பயிராகிறதற்கு ஒப்பாயிருக்கிறது.",
            "english": "And should sleep, and rise night and day, and the seed should spring and grow up, he knoweth not how."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "எப்படியென்றால், நிலமானது முன்பு முளையையும், பின்பு கதிரையும், கதிரிலே நிறைந்த தானியத்தையும் பலனாகத் தானாய்க் கொடுக்கும்.",
            "english": "For the earth bringeth forth fruit of herself; first the blade, then the ear, after that the full corn in the ear."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "பயிர் விளைந்து அறுப்புக்காலம் வந்தவுடனே, அறுக்கிறதற்கு ஆட்களை அனுப்புகிறான் என்றார்.",
            "english": "But when the fruit is brought forth, immediately he putteth in the sickle, because the harvest is come."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "பின்னும் அவர் அவர்களை நோக்கி: தேவனுடைய ராஜ்யத்தை எதற்கு ஒப்பிடுவோம்? அல்லது எந்த உவமையினாலே அதைத் திருஷ்டாந்தப்படுத்துவோம்?",
            "english": "And he said, Whereunto shall we liken the kingdom of God? or with what comparison shall we compare it?"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அது ஒரு கடுகு விதைக்கு ஒப்பாயிருக்கிறது; அது பூமியில் விதைக்கப்படும்போது பூமியிலுள்ள சகல விதைகளிலும் சிறிதாயிருக்கிறது;",
            "english": "It is like a grain of mustard seed, which, when it is sown in the earth, is less than all the seeds that be in the earth:"
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "விதைக்கப்பட்டபின்போ, அது வளர்ந்து, சகல பூண்டுகளிலும் பெரிதாகி, ஆகாயத்துப்பறவைகள் அதினுடைய நிழலின்கீழ் வந்தடையத்தக்க பெரிய கிளைகளை விடும் என்றார்.",
            "english": "But when it is sown, it groweth up, and becometh greater than all herbs, and shooteth out great branches; so that the fowls of the air may lodge under the shadow of it."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "அவர்கள் கேட்டறியும் திராணிக்குத்தக்கதாக, அவர் இப்படிப்பட்ட அநேக உவமைகளினாலே அவர்களுக்கு வசனத்தைச் சொன்னார்.",
            "english": "And with many such parables spake he the word unto them, as they were able to hear it."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "உவமைகளினாலேயன்றி அவர்களுக்கு ஒன்றும் சொல்லவில்லை; அவர் தம்முடைய சீஷரோடே தனித்திருக்கும்போது, அவர்களுக்கு எல்லாவற்றையும் விவரித்துச்சொன்னார்.",
            "english": "But without a parable spake he not unto them: and when they were alone, he expounded all things to his disciples."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "அன்று சாயங்காலத்தில், அவர் அவர்களை நோக்கி: அக்கரைக்குப் போவோம் வாருங்கள் என்றார்.",
            "english": "And the same day, when the even was come, he saith unto them, Let us pass over unto the other side."
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "அவர் ஜனங்களை அனுப்பிவிட்டு, அவர் படவிலிருந்தபடியே அவரைக் கொண்டுபோனார்கள். வேறே படவுகளும் அவரோடேகூட இருந்தது.",
            "english": "And when they had sent away the multitude, they took him even as he was in the ship. And there were also with him other little ships."
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "அப்பொழுது, பலத்த சுழல்காற்று உண்டாகி, படவு நிரம்பத்தக்கதாக, அலைகள் அதின்மேல் மோதிற்று.",
            "english": "And there arose a great storm of wind, and the waves beat into the ship, so that it was now full."
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "கப்பலின் பின்னணியத்தில் அவர் தலையணை வைத்து நித்திரையாயிருந்தார். அவர்கள் அவரை எழுப்பி: போதகரே, நாங்கள் மடிந்து போகிறது உமக்குக் கவலையில்லையா என்றார்கள்.",
            "english": "And he was in the hinder part of the ship, asleep on a pillow: and they awake him, and say unto him, Master, carest thou not that we perish?"
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "அவர் எழுந்து, காற்றை அதட்டி, கடலைப்பார்த்து: இரையாதே, அமைதலாயிரு என்றார். அப்பொழுது காற்று நின்றுபோய், மிகுந்த அமைதலுண்டாயிற்று.",
            "english": "And he arose, and rebuked the wind, and said unto the sea, Peace, be still. And the wind ceased, and there was a great calm."
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "அவர் அவர்களை நோக்கி: ஏன் இப்படிப் பயப்படுகிறீர்கள்? ஏன் உங்களுக்கு விசுவாசம் இல்லாமற்போயிற்று என்றார்.",
            "english": "And he said unto them, Why are ye so fearful? how is it that ye have no faith?"
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "அவர்கள் மிகவும் பயந்து: இவர் யாரோ? காற்றும் கடலும் இவருக்குக் கீழ்ப்படிகிறதே என்று, ஒருவரோடொருவர் சொல்லிக்கொண்டார்கள்.",
            "english": "And they feared exceedingly, and said one to another, What manner of man is this, that even the wind and the sea obey him?"
          }
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "பின்பு அவர்கள் கடலுக்கு அக்கரையிலுள்ள கதரேனருடைய நாட்டில் வந்தார்கள்.",
            "english": "And they came over unto the other side of the sea, into the country of the Gadarenes."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவர் படவிலிருந்து இறங்கினவுடனே, அசுத்த ஆவியுள்ள ஒரு மனுஷன் பிரேதக்கல்லறைகளிலிருந்து அவருக்கு எதிராக வந்தான்.",
            "english": "And when he was come out of the ship, immediately there met him out of the tombs a man with an unclean spirit,"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவனுடைய குடியிருப்பு கல்லறைகளிலே இருந்தது; அவனைச் சங்கிலிகளினாலும் கட்ட ஒருவனாலும் கூடாதிருந்தது.",
            "english": "Who had his dwelling among the tombs; and no man could bind him, no, not with chains:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவன் அநேகந்தரம் விலங்குகளினாலும் சங்கிலிகளினாலும் கட்டப்பட்டிருந்தும், சங்கிலிகளை முறித்து, விலங்குகளைத் தகர்த்துப்போடுவான்; அவனையடக்க ஒருவனாலும் கூடாதிருந்தது.",
            "english": "Because that he had been often bound with fetters and chains, and the chains had been plucked asunder by him, and the fetters broken in pieces: neither could any man tame him."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அவன் எப்பொழுதும் இரவும் பகலும், மலைகளிலும் கல்லறைகளிலும் இருந்து, கூக்குரலிட்டு, கல்லுகளினாலே தன்னைக் காயப்படுத்திக்கொண்டிருந்தான்.",
            "english": "And always, night and day, he was in the mountains, and in the tombs, crying, and cutting himself with stones."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவன் இயேசுவைத் தூரத்திலே கண்டபோது, ஓடிவந்து, அவரைப்பணிந்துகொண்டு:",
            "english": "But when he saw Jesus afar off, he ran and worshipped him,"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இயேசுவே, உன்னதமான தேவனுடைய குமாரனே, எனக்கும் உமக்கும் என்ன? என்னை வேதனைப்படுத்தாதபடிக்குத் தேவன்பேரில் உமக்கு ஆணையென்று மிகுந்த சத்தமிட்டுச் சொன்னான்.",
            "english": "And cried with a loud voice, and said, What have I to do with thee, Jesus, thou Son of the most high God? I adjure thee by God, that thou torment me not."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஏனெனில் அவர் அவனை நோக்கி: அசுத்த ஆவியே, இந்த மனுஷனை விட்டுப் புறப்பட்டுப் போ என்று சொல்லியிருந்தார்.",
            "english": "For he said unto him, Come out of the man, thou unclean spirit."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அப்பொழுது அவர் அவனை நோக்கி: உன் பேர் என்னவென்று கேட்டார். அதற்கு அவன்: நாங்கள் அநேகராயிருக்கிறபடியால் என் பேர் லேகியோன் என்று சொல்லி,",
            "english": "And he asked him, What is thy name? And he answered, saying, My name is Legion: for we are many."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "தங்களை அந்தத் திசையிலிருந்து துரத்திவிடாதபடிக்கு அவரை மிகவும் வேண்டிக்கொண்டான்.",
            "english": "And he besought him much that he would not send them away out of the country."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அப்பொழுது, அவ்விடத்தில் மலையருகே அநேகம் பன்றிகள் கூட்டமாக மேய்ந்துகொண்டிருந்தது.",
            "english": "Now there was there nigh unto the mountains a great herd of swine feeding."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அந்தப் பிசாசுகளெல்லாம் அவரை நோக்கி: பன்றிகளுக்குள்ளே போகும்படி, அவைகளுக்குள்ளே எங்களை அனுப்பும் என்று அவரை வேண்டிக்கொண்டன.",
            "english": "And all the devils besought him, saying, Send us into the swine, that we may enter into them."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "இயேசு அவைகளுக்கு உத்தரவு கொடுத்தவுடனே, அசுத்த ஆவிகள் புறப்பட்டுப் பன்றிகளுக்குள் போயின; உடனே ஏறக்குறைய இரண்டாயிரம் பன்றிகளுள்ள அந்தக்கூட்டம் உயர்ந்த மேட்டிலிருந்து ஓடி, கடலிலே பாய்ந்து, கடலில் அமிழ்ந்து மாண்டது.",
            "english": "And forthwith Jesus gave them leave. And the unclean spirits went out, and entered into the swine: and the herd ran violently down a steep place into the sea, (they were about two thousand;) and were choked in the sea."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "பன்றிகளை மேய்த்தவர்கள் ஓடி, இதைப் பட்டணத்திலும் சுற்றுப்புறங்களிலும் அறிவித்தார்கள். அப்பொழுது சம்பவித்ததைப் பார்க்கும்படி ஜனங்கள் புறப்பட்டு;",
            "english": "And they that fed the swine fled, and told it in the city, and in the country. And they went out to see what it was that was done."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "இயேசுவினிடத்தில் வந்து, லேகியோனாகிய பிசாசுகள் பிடித்தவன் வஸ்திரந்தரித்து, உட்கார்ந்து, புத்தி தெளிந்திருக்கிறதைக் கண்டு, பயந்தார்கள்.",
            "english": "And they come to Jesus, and see him that was possessed with the devil, and had the legion, sitting, and clothed, and in his right mind: and they were afraid."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "பிசாசுகள் பிடித்திருந்தவனுக்கும் பன்றிகளுக்குச் சம்பவித்ததைக் கண்டவர்களும் அவர்களுக்கு விவரமாய்ச் சொன்னார்கள்.",
            "english": "And they that saw it told them how it befell to him that was possessed with the devil, and also concerning the swine."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அப்பொழுது தங்கள் எல்லைகளை விட்டுப்போகும்படி அவரை வேண்டிக்கொள்ளத் தொடங்கினார்கள்.",
            "english": "And they began to pray him to depart out of their coasts."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அப்படியே அவர் படவில் ஏறுகிறபொழுது, பிசாசு பிடித்திருந்தவன், அவரோடேகூட இருக்கும்படி தனக்கு உத்தரவுகொடுக்க அவரை வேண்டிக்கொண்டான்.",
            "english": "And when he was come into the ship, he that had been possessed with the devil prayed him that he might be with him."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "இயேசு அவனுக்கு உத்தரவுகொடாமல்: நீ உன் இனத்தாரிடத்தில் உன் வீட்டிற்குப்போய், கர்த்தர் உனக்கு இரங்கி, உனக்குச் செய்தவைகளையெல்லாம் அவர்களுக்கு அறிவியென்று சொன்னார்.",
            "english": "Howbeit Jesus suffered him not, but saith unto him, Go home to thy friends, and tell them how great things the Lord hath done for thee, and hath had compassion on thee."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அந்தப்படி அவன் போய், இயேசு தனக்குச் செய்தவைகளையெல்லξம் தெக்கப்போலி என்னும் நாட்டில் பிரசித்தம்பண்ணத்தொடங்கினான்; எல்லாரும் ஆச்சரியப்பட்டார்கள்.",
            "english": "And he departed, and began to publish in Decapolis how great things Jesus had done for him: and all men did marvel."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "இயேசு படவில் ஏறி மறுபடியும் இக்கரைக்கு வந்து, கடலோரத்திலிருந்தபோது, திரளான ஜனங்கள் அவரிடத்தில் கூடிவந்தார்கள்.",
            "english": "And when Jesus was passed over again by ship unto the other side, much people gathered unto him: and he was nigh unto the sea."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அப்பொழுது ஜெபஆலயத்தலைவரில் ஒருவனாகிய யவீரு என்பவன் வந்து, அவரைக் கண்டவுடனே அவர் பாதத்தில் விழுந்து:",
            "english": "And, behold, there cometh one of the rulers of the synagogue, Jairus by name; and when he saw him, he fell at his feet,"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "என் குமாரத்தி மரண அவஸ்தைப்படுகிறாள், அவள் ஆரோக்கியமடையும்படிக்கு நீர் வந்து அவள்மேல் உமது கைகளை வையும், அப்பொழுது பிழைப்பாள் என்று அவரை மிகவும் வேண்டிக்கொண்டான்.",
            "english": "And besought him greatly, saying, My little daughter lieth at the point of death: I pray thee, come and lay thy hands on her, that she may be healed; and she shall live."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அவர் அவனோடேகூடப் போனார். திரளான ஜனங்கள் அவருக்குப் பின்சென்று அவரை நெருக்கினார்கள்.",
            "english": "And Jesus went with him; and much people followed him, and thronged him."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அப்பொழுது பன்னிரண்டு வருஷமாய்ப் பெரும்பாடுள்ள ஸ்திரீ,",
            "english": "And a certain woman, which had an issue of blood twelve years,"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அநேக வைத்தியர்களால் மிகவும் வருத்தப்பட்டு, தனக்கு உண்டானவைகளையெல்லாம் செலவழித்தும், சற்றாகிலும் குணமடையாமல் அதிக வருத்தப்படுகிறபொழுது,",
            "english": "And had suffered many things of many physicians, and had spent all that she had, and was nothing bettered, but rather grew worse,"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "இயேசுவைக்குறித்துக் கேள்விப்பட்டு: நான் அவருடைய வஸ்திரங்களையாகிலும் தொட்டால் சொஸ்தமாவேன் என்று சொல்லி;",
            "english": "When she had heard of Jesus, came in the press behind, and touched his garment."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "ஜனக்கூட்டத்துக்குள்ளே அவருக்குப் பின்னாக வந்து, அவருடைய வஸ்திரத்தைத் தொட்டாள்.",
            "english": "For she said, If I may touch but his clothes, I shall be whole."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "உடனே அவளுடைய உதிரத்தின் ஊறல் நின்றுபோயிற்று; அந்த வேதனை நீங்கி ஆரோக்கியமடைந்ததை அவள் தன் சரீரத்திலே உணர்ந்தாள்.",
            "english": "And straightway the fountain of her blood was dried up; and she felt in her body that she was healed of that plague."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "உடனே இயேசு தம்மிலிருந்து வல்லமை புறப்பட்டதைத் தமக்குள் அறிந்து, ஜனக்கூட்டத்துக்குள்ளே திரும்பி: என் வஸ்திரங்களைத் தொட்டது யார் என்று கேட்டார்.",
            "english": "And Jesus, immediately knowing in himself that virtue had gone out of him, turned him about in the press, and said, Who touched my clothes?"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அவருடைய சீஷர்கள் அவரை நோக்கி: திரளான ஜனங்கள் உம்மை நெருக்கிக்கொண்டிருக்கிறதை நீர் கண்டும், என்னைத் தொட்டது யார் என்று கேட்கிறீரே என்றார்கள்.",
            "english": "And his disciples said unto him, Thou seest the multitude thronging thee, and sayest thou, Who touched me?"
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "இதைச் செய்தவளைக் காணும்படிக்கு அவர் சுற்றிலும் பார்த்தார்.",
            "english": "And he looked round about to see her that had done this thing."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "தன்னிடத்திலே சம்பவித்ததை அறிந்த அந்த ஸ்திரீயானவள் பயந்து, நடுங்கி, அவர் முன்பாக வந்து விழுந்து, உண்மையையெல்லாம் அவருக்குச் சொன்னாள்.",
            "english": "But the woman fearing and trembling, knowing what was done in her, came and fell down before him, and told him all the truth."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "அவர் அவளைப் பார்த்து: மகளே உன் விசுவாசம் உன்னை இரட்சித்தது, நீ சமாதானத்தோடேபோய், உன் வேதனை நீங்கி, சுகமாயிரு என்றார்.",
            "english": "And he said unto her, Daughter, thy faith hath made thee whole; go in peace, and be whole of thy plague."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "அவர் இப்படிப்பேசிக்கொண்டிருக்கையில், ஜெபஆலயத்தலைவனுடைய வீட்டிலிருந்து சிலர் வந்து: உம்முடைய குமாரத்தி மரித்துப்போனாள், இனி ஏன் போதகரை வருத்தப்படுத்துகிறீர் என்றார்கள்.",
            "english": "While he yet spake, there came from the ruler of the synagogue’s house certain which said, Thy daughter is dead: why troublest thou the Master any further?"
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "அவர்கள் சொன்ன வார்த்தையை இயேசு கேட்டவுடனே, ஜெபஆலயத்தலைவனை நோக்கி: பயப்படாதே, விசுவாசமுள்ளவனாயிரு என்று சொல்லி;",
            "english": "As soon as Jesus heard the word that was spoken, he saith unto the ruler of the synagogue, Be not afraid, only believe."
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "பேதுருவையும், யாக்கோபையும், யாக்கோபின் சகோதரன் யோவானையும் தவிர, வேறொருவரையும் தம்மோடே வருகிறதற்கு இடங்கொடாமல்;",
            "english": "And he suffered no man to follow him, save Peter, and James, and John the brother of James."
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "ஜெபஆலயத்தலைவனுடைய வீட்டிலே வந்து, சந்தடியையும் மிகவும் அழுது புலம்புகிறவர்களையும் கண்டு,",
            "english": "And he cometh to the house of the ruler of the synagogue, and seeth the tumult, and them that wept and wailed greatly."
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "உள்ளே பிரவேசித்து: நீங்கள் சந்தடிபண்ணி அழுகிறதென்ன? பிள்ளை மரிக்கவில்லை, நித்திரையாயிருக்கிறாள் என்றார்.",
            "english": "And when he was come in, he saith unto them, Why make ye this ado, and weep? the damsel is not dead, but sleepeth."
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "அதற்காக அவரைப் பார்த்து நகைத்தார்கள். எல்லாரையும் அவர் வெளியே போகப்பண்ணி, பிள்ளையின் தகப்பனையும், தாயையும், தம்மோடே வந்தவர்களையும் அழைத்துக்கொண்டு, பிள்ளையிருந்த இடத்தில் பிரவேசித்து,",
            "english": "And they laughed him to scorn. But when he had put them all out, he taketh the father and the mother of the damsel, and them that were with him, and entereth in where the damsel was lying."
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "பிள்ளையின் கையைப்பிடித்து: தலீத்தாகூமி என்றார்; அதற்கு, சிறுபெண்ணே எழுந்திரு என்று உனக்குச் சொல்லுகிறேன் என்று அர்த்தமாம்.",
            "english": "And he took the damsel by the hand, and said unto her, Talitha cumi; which is, being interpreted, Damsel, I say unto thee, arise."
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "உடனே சிறுபெண் எழுந்து நடந்தாள்; அவள் பன்னிரண்டு வயதுள்ளவளாயிருந்தாள். அவர்கள் மிகுந்த ஆச்சரியப்பட்டுப் பிரமித்தார்கள்.",
            "english": "And straightway the damsel arose, and walked; for she was of the age of twelve years. And they were astonished with a great astonishment."
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "அதை ஒருவருக்கும் அறிவியாதபடி அவர்களுக்கு உறுதியாகக் கட்டளையிட்டு, அவளுக்கு ஆகாரங்கொடுக்கும்படி சொன்னார்.",
            "english": "And he charged them straitly that no man should know it; and commanded that something should be given her to eat."
          }
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அவர் அவ்விடம் விட்டுப் புறப்பட்டு, தாம் வளர்ந்த ஊருக்கு வந்தார்; அவருடைய சீஷரும் அவரோடேகூட வந்தார்கள்.",
            "english": "And he went out from thence, and came into his own country; and his disciples follow him."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஓய்வுநாளானபோது, ஜெபஆலயத்தில் உபதேசம்பண்ணத்தொடங்கினார். அநேகர் கேட்டு, ஆச்சரியப்பட்டு, இவைகள் இவனுக்கு எங்கே இருந்து வந்தது? இவன் கைகளினால் இப்படிபட்ட பலத்த செய்கைகள் நடக்கும்படி இவனுக்குக் கொடுக்கப்பட்ட ஞானம் எப்படிப்பட்டது?",
            "english": "And when the sabbath day was come, he began to teach in the synagogue: and many hearing him were astonished, saying, From whence hath this man these things? and what wisdom is this which is given unto him, that even such mighty works are wrought by his hands?"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "இவன் தச்சன் அல்லவா? மரியாளுடைய குமாரன் அல்லவா? யாக்கோபு யோசே யூதா சீமோன் என்பவர்களுக்குச் சகோதரன் அல்லவா? இவன் சகோதரிகளும், இங்கே நம்மிடத்தில் இருக்கிறார்கள் அல்லவா? என்று சொல்லி, அவரைக் குறித்து இடறலடைந்தார்கள்.",
            "english": "Is not this the carpenter, the son of Mary, the brother of James, and Joses, and of Juda, and Simon? and are not his sisters here with us? And they were offended at him."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "இயேசு அவர்களை நோக்கி: தீர்க்கதரிசி ஒருவன் தன் ஊரிலும் தன் இனத்திலும் தன் வீட்டிலுமேயன்றி வேறெங்கும் கனவீனமடையான் என்றார்.",
            "english": "But Jesus said unto them, A prophet is not without honour, but in his own country, and among his own kin, and in his own house."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அங்கே அவர் சில நோயாளிகளின்மேல் கைகளை வைத்து, அவர்களைக் குணமாக்கினதேயன்றி, வேறொரு அற்புதமும் செய்யக்கூடாமல்,",
            "english": "And he could there do no mighty work, save that he laid his hands upon a few sick folk, and healed them."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவர்களுடைய அவிசுவாசத்தைக் குறித்து ஆச்சரியப்பட்டு; கிராமங்களிலே சுற்றித்திரிந்து, உபதேசம்பண்ணினார்.",
            "english": "And he marvelled because of their unbelief. And he went round about the villages, teaching."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவர் பன்னிருவரையும் அழைத்து, அசுத்த ஆவிகளைத் துரத்த அதிகாரங்கொடுத்து,",
            "english": "And he called unto him the twelve, and began to send them forth by two and two; and gave them power over unclean spirits;"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "வழிக்குப் பையையாகிலும், அப்பத்தையாகிலும், கச்சையில் காசையாகிலும் எடுத்துக்கொண்டுபோகாமல், ஒரு தடியை மாத்திரம் எடுத்துக்கொண்டு போகவும்;",
            "english": "And commanded them that they should take nothing for their journey, save a staff only; no scrip, no bread, no money in their purse:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "பாதரட்சைகளைப் போட்டுக்கொண்டுபோகவும், இரண்டு அங்கிகளைத் தரியாதிருக்கவும் கட்டளையிட்டார்.",
            "english": "But be shod with sandals; and not put on two coats."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பின்பு அவர்களை நோக்கி: நீங்கள் எங்கேயாகிலும் ஒரு வீட்டில் பிரவேசித்தால், அவ்விடத்தை விட்டுப் புறப்படுகிறவரைக்கும் அங்கேதானே தங்கியிருங்கள்.",
            "english": "And he said unto them, In what place soever ye enter into an house, there abide till ye depart from that place."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "எவர்களாகிலும் உங்களை ஏற்றுக்கொள்ளாமலும், உங்கள் வசனங்களைக் கேளாமலும் இருந்தால், நீங்கள் அவ்விடம் விட்டுப் புறப்படும்போது, அவர்களுக்குச் சாட்சியாக உங்கள் கால்களின் கீழே படிந்த தூசியை உதறிப்போடுங்கள். நியாயத்தீர்ப்புநாளிலே அந்தப் பட்டணத்திற்கு நேரிடுவதைப்பார்க்கிலும் சோதோம் கொமோரா பட்டணத்திற்கு நேரிடுவது இலகுவாயிருக்கும் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்று சொல்லி, அவர்களை இரண்டு இரண்டு பேராக அனுப்பினார்.",
            "english": "And whosoever shall not receive you, nor hear you, when ye depart thence, shake off the dust under your feet for a testimony against them. Verily I say unto you, It shall be more tolerable for Sodom and Gomorrha in the day of judgment, than for that city."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவர்கள் புறப்பட்டுப்போய்: மனந்திரும்புங்கள் என்று பிரசங்கித்து;",
            "english": "And they went out, and preached that men should repent."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அநேகம் பிசாசுகளைத் துரத்தி, அநேகம் நோயாளிகளை எண்ணெய் பூசிச் சொஸ்தமாக்கினார்கள்.",
            "english": "And they cast out many devils, and anointed with oil many that were sick, and healed them."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவருடைய பேர் பிரசித்தமானபடியினால், ஏரோது ராஜா அவரைக்குறித்துக் கேள்விப்பட்டு: யோவான்ஸ்நானன் மரித்தோரிலிருந்து எழுந்தான், ஆகையால் அவனிடத்தில் இந்தப் பலத்த செய்கைகள் விளங்குகிறது என்றான்.",
            "english": "And king Herod heard of him; (for his name was spread abroad:) and he said, That John the Baptist was risen from the dead, and therefore mighty works do shew forth themselves in him."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "சிலர்: அவர் எலியா என்றார்கள். வேறு சிலர்: அவர், ஒரு தீர்க்கதரிசி, அல்லது தீர்க்கதரிசிகளில் ஒருவனைப்போலிருக்கிறாரென்று சொன்னார்கள்.",
            "english": "Others said, That it is Elias. And others said, That it is a prophet, or as one of the prophets."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஏரோது அதைக்கேட்டபொழுது: அவன் நான் சிரச்சேதம் பண்ணின யோவான்தான்; அவன் மரித்தோரிலிருந்து எழுந்தான் என்றான்.",
            "english": "But when Herod heard thereof, he said, It is John, whom I beheaded: he is risen from the dead."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஏரோது தன் சகோதரனாகிய பிலிப்புவின் மனைவி ஏரோதியாளைத் தனக்கு மனைவியாக்கிக்கொண்டபோது,",
            "english": "For Herod himself had sent forth and laid hold upon John, and bound him in prison for Herodias’ sake, his brother Philip’s wife: for he had married her."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "யோவான் ஏரோதை நோக்கி: நீர் உம்முடைய சகோதரன் மனைவியை வைத்துக்கொள்வது நியாயமல்லவென்று சொன்னதினிமித்தம், ஏரோது சேவகரை அனுப்பி, யோவானைப்பிடித்துக் கட்டிக் காவலில் வைத்திருந்தான்.",
            "english": "For John had said unto Herod, It is not lawful for thee to have thy brother’s wife."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "ஏரோதியாளும் அவனுக்குச் சதி நினைத்து, அவனைக் கொன்றுபோட மனதாயிருந்தாள்; ஆகிலும் அவளால் கூடாமற்போயிற்று.",
            "english": "Therefore Herodias had a quarrel against him, and would have killed him; but she could not:"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அதேனென்றால் யோவான் நீதியும் பரிசுத்தமுமுள்ளவனென்று ஏரோது அறிந்து, அவனுக்குப் பயந்து, அவனைப் பாதுகாத்து, அவன் யோசனையின்படி அநேக காரியங்களைச் செய்து, விருப்பத்தோடே அவன் சொல்லைக் கேட்டு வந்தான்.",
            "english": "For Herod feared John, knowing that he was a just man and an holy, and observed him; and when he heard him, he did many things, and heard him gladly."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "பின்பு சமயம் வாய்த்தது; எப்படியென்றால், ஏரோது தன் ஜென்மநாளிலே தன்னுடைய பிரபுக்களுக்கும், சேனாதிபதிகளுக்கும், கலிலேயா நாட்டின் பிரதான மனுஷருக்கும் ஒரு விருந்து பண்ணினபோது,",
            "english": "And when a convenient day was come, that Herod on his birthday made a supper to his lords, high captains, and chief estates of Galilee;"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "ஏரோதியாளின் குமாரத்தி சபை நடுவே வந்து நடனம்பண்ணி, ஏரோதுவையும் அவனோடேகூடப் பந்தியிருந்தவர்களையும் சந்தோஷப்படுத்தினாள். அப்பொழுது, ராஜா சிறுபெண்ணை நோக்கி: உனக்கு வேண்டியதை என்னிடத்தில் கேள், அதை உனக்குத் தருவேன் என்று சொன்னதுமல்லாமல்;",
            "english": "And when the daughter of the said Herodias came in, and danced, and pleased Herod and them that sat with him, the king said unto the damsel, Ask of me whatsoever thou wilt, and I will give it thee."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "நீ என்னிடத்தில் எதைக் கேட்டாலும், அது என் ராஜ்யத்தில் பாதியானாலும் அதை உனக்குத் தருவேன் என்று அவளுக்கு ஆணையும் இட்டான்.",
            "english": "And he sware unto her, Whatsoever thou shalt ask of me, I will give it thee, unto the half of my kingdom."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அப்பொழுது, அவள் வெளியே போய், நான் என்ன கேட்கவேண்டும் என்று தாயினிடத்தில் கேட்டாள். அதற்கு அவள்: யோவான்ஸ்நானனுடைய தலையைக் கேள் என்றாள்.",
            "english": "And she went forth, and said unto her mother, What shall I ask? And she said, The head of John the Baptist."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "உடனே அவள் ராஜாவினிடத்தில் சீக்கிரமாய் வந்து: நீர் இப்பொழுதே ஒரு தாலத்தில் யோவான்ஸ்நானனுடைய தலையை எனக்குத் தரவேண்டும் என்று கேட்டாள்.",
            "english": "And she came in straightway with haste unto the king, and asked, saying, I will that thou give me by and by in a charger the head of John the Baptist."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அப்பொழுது ராஜா மிகுந்த துக்கமடைந்தான், ஆகிலும், ஆணையினிமித்தமும், கூடப்பந்தியிருந்தவர்களினிமித்தமும், அவளுக்கு அதை மறுக்க மனதில்லாமல்;",
            "english": "And the king was exceeding sorry; yet for his oath’s sake, and for their sakes which sat with him, he would not reject her."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "உடனே அவனுடைய தலையைக் கொண்டுவரும்படி சேவகனுக்குக் கட்டளையிட்டு அனுப்பினான்.",
            "english": "And immediately the king sent an executioner, and commanded his head to be brought: and he went and beheaded him in the prison,"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அந்தப்படி அவன் போய், காவற்கூடத்திலே அவனைச் சிரச்சேதம்பண்ணி, அவன் தலையை ஒரு தாலத்திலே கொண்டுவந்து, அதை அந்தச் சிறுபெண்ணுக்குக் கொடுத்தான்; அந்தச் சிறுபெண் அதைத் தன் தாயினிடத்தில் கொடுத்தாள்.",
            "english": "And brought his head in a charger, and gave it to the damsel: and the damsel gave it to her mother."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அவனுடைய சீஷர்கள் அதைக் கேள்விப்பட்டு வந்து, அவன் உடலை எடுத்து, ஒரு கல்லறையில் வைத்தார்கள்.",
            "english": "And when his disciples heard of it, they came and took up his corpse, and laid it in a tomb."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "அப்பொழுது அப்போஸ்தலர் இயேசுவினிடத்தில் கூடிவந்து, தாங்கள் செய்தவைகள் உபதேசித்தவைகள் யாவையும் அவருக்கு அறிவித்தார்கள்.",
            "english": "And the apostles gathered themselves together unto Jesus, and told him all things, both what they had done, and what they had taught."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அவர் அவர்களை நோக்கி: வனாந்தரமான ஓரிடத்தில் தனித்துச் சற்றே இளைப்பாறும்படி போவோம் வாருங்கள் என்றார்; ஏனெனில், வருகிறவர்களும் போகிறவர்களும் அநேகராயிருந்தபடியினால் போஜனம்பண்ணுகிறதற்கும் அவர்களுக்குச் சமயமில்லாதிருந்தது.",
            "english": "And he said unto them, Come ye yourselves apart into a desert place, and rest a while: for there were many coming and going, and they had no leisure so much as to eat."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "அப்படியே அவர்கள் தனிமையாய் ஒரு படவில் ஏறி வனாந்தரமான ஓர் இடத்திற்குப் போனார்கள்.",
            "english": "And they departed into a desert place by ship privately."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "அவர்கள் புறப்பட்டுப் போகிறதை ஜனங்கள் கண்டார்கள். அவரை அறிந்த அநேகர் சகல பட்டணங்களிலுமிருந்து கால்நடையாய் அவ்விடத்திற்கு ஓடி, அவர்களுக்கு முன்னே அங்கே சேர்ந்து, அவரிடத்தில் கூடிவந்தார்கள்.",
            "english": "And the people saw them departing, and many knew him, and ran afoot thither out of all cities, and outwent them, and came together unto him."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "இயேசு கரையில் வந்து, அநேக ஜனங்களைக் கண்டு, அவர்கள் மேய்ப்பனில்லாத ஆடுகளைப்போலிருந்தபடியால், அவர்கள்மேல் மனதுருகி, அநேக காரியங்களை அவர்களுக்கு உபதேசிக்கத் தொடங்கினார்.",
            "english": "And Jesus, when he came out, saw much people, and was moved with compassion toward them, because they were as sheep not having a shepherd: and he began to teach them many things."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "வெகுநேரம் சென்றபின்பு, அவருடைய சீஷர்கள் அவரிடத்தில் வந்து: இது வனாந்தரமான இடம், வெகு நேரமுமாயிற்று;",
            "english": "And when the day was now far spent, his disciples came unto him, and said, This is a desert place, and now the time is far passed:"
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "புசிக்கிறதற்கும் இவர்களிடத்தில் ஒன்றுமில்லை; ஆகையால் இவர்கள் சுற்றியிருக்கிற கிராமங்களுக்கும் ஊர்களுக்கும் போய், தங்களுக்காக அப்பங்களை வாங்கிக்கொள்ளும்படி இவர்களை அனுப்பிவிடவேண்டும் என்றார்கள்.",
            "english": "Send them away, that they may go into the country round about, and into the villages, and buy themselves bread: for they have nothing to eat."
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "அவர் அவர்களை நோக்கி: நீங்களே அவர்களுக்குப் போஜனங்கொடுங்கள் என்றார். அதற்கு அவர்கள்: நாங்கள் போய், இருநூறு பணத்துக்கு அப்பங்களை வாங்கி இவர்களுக்குப் புசிக்கும்படி கொடுக்கக்கூடுமோ என்றார்கள்.",
            "english": "He answered and said unto them, Give ye them to eat. And they say unto him, Shall we go and buy two hundred pennyworth of bread, and give them to eat?"
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "அதற்கு அவர்: உங்களிடத்தில் எத்தனை அப்பங்களுண்டு, போய்ப்பாருங்கள் என்றார். அவர்கள் பார்த்துவந்து: ஐந்து அப்பங்களும் இரண்டு மீன்களும் உண்டு என்றார்கள்.",
            "english": "He saith unto them, How many loaves have ye? go and see. And when they knew, they say, Five, and two fishes."
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "அப்பொழுது, எல்லாரையும் பசும்புல்லின்மேல் பந்திபந்தியாக உட்காரவைக்கும்படி அவர்களுக்குக் கட்டளையிட்டார்.",
            "english": "And he commanded them to make all sit down by companies upon the green grass."
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "அப்படியே வரிசை வரிசையாய், நூறுநூறு பேராகவும் ஐம்பதைம்பதுபேராயும் உட்கார்ந்தார்கள்.",
            "english": "And they sat down in ranks, by hundreds, and by fifties."
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "அவர் அந்த ஐந்து அப்பங்களையும், அந்த இரண்டு மீன்களையும் எடுத்து, வானத்தை அண்ணாந்து பார்த்து, ஆசீர்வதித்து, அப்பங்களைப் பிட்டு அவர்களுக்குப் பரிமாறும்படி தம்முடைய சீஷர்களிடத்தில் கொடுத்தார். அப்படியே இரண்டு மீன்களையும் எல்லாருக்கும் பங்கிட்டார்.",
            "english": "And when he had taken the five loaves and the two fishes, he looked up to heaven, and blessed, and brake the loaves, and gave them to his disciples to set before them; and the two fishes divided he among them all."
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "எல்லாரும் சாப்பிட்டுத் திருப்தியடைந்தார்கள்;",
            "english": "And they did all eat, and were filled."
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "மேலும் அப்பங்களிலும் மீன்களிலும் மீதியான துணிக்கைகளைப் பன்னிரண்டு கூடை நிறைய எடுத்தார்கள்.",
            "english": "And they took up twelve baskets full of the fragments, and of the fishes."
          }
        },
        {
          "verse": 44,
          "text": {
            "tamil": "அப்பம் சாப்பிட்ட புருஷர் ஏறக்குறைய ஐயாயிரம்பேராயிருந்தார்கள்.",
            "english": "And they that did eat of the loaves were about five thousand men."
          }
        },
        {
          "verse": 45,
          "text": {
            "tamil": "அவர் ஜனங்களை அனுப்பிவிடுகையில், தம்முடைய சீஷர்கள் படவில் ஏறி, அக்கரையில் பெத்சாயிதாவுக்கு எதிராக, தமக்கு முன்னே போகும்படி அவர்களைத் துரிதப்படுத்தினார்.",
            "english": "And straightway he constrained his disciples to get into the ship, and to go to the other side before unto Bethsaida, while he sent away the people."
          }
        },
        {
          "verse": 46,
          "text": {
            "tamil": "அவர் ஜனங்களை அனுப்பிவிட்டபின்பு, ஜெபம்பண்ணும்படி ஒரு மலையின்மேல் ஏறினார்.",
            "english": "And when he had sent them away, he departed into a mountain to pray."
          }
        },
        {
          "verse": 47,
          "text": {
            "tamil": "சாயங்காலமானபோது படவு நடுக்கடலிலிருந்தது; அவரோ கரையிலே தனிமையாயிருந்தார்.",
            "english": "And when even was come, the ship was in the midst of the sea, and he alone on the land."
          }
        },
        {
          "verse": 48,
          "text": {
            "tamil": "அப்பொழுது காற்று அவர்களுக்கு எதிராயிருந்தபடியினால், அவர்கள் தண்டு வலிக்கிறதில் வருத்தப்படுகிறதை அவர் கண்டு, இராத்திரியில் நாலாம் ஜாமத்தில் கடலின்மேல் நடந்து, அவர்களிடத்தில் வந்து, அவர்களைக் கடந்து போகிறவர்போல் காணப்பட்டார்.",
            "english": "And he saw them toiling in rowing; for the wind was contrary unto them: and about the fourth watch of the night he cometh unto them, walking upon the sea, and would have passed by them."
          }
        },
        {
          "verse": 49,
          "text": {
            "tamil": "அவர் கடலின்மேல் நடக்கிறதை சீஷர்கள் கண்டு, ஆவேசம் என்று எண்ணி, சத்தமிட்டு அலறினார்கள்.",
            "english": "But when they saw him walking upon the sea, they supposed it had been a spirit, and cried out:"
          }
        },
        {
          "verse": 50,
          "text": {
            "tamil": "அவர்களெல்லாரும் அவரைக் கண்டு கலக்கமடைந்தார்கள். உடனே அவர் அவர்களோடே பேசி: திடன்கொள்ளுங்கள், நான்தான், பயப்படாதிருங்கள் என்று சொல்லி,",
            "english": "For they all saw him, and were troubled. And immediately he talked with them, and saith unto them, Be of good cheer: it is I; be not afraid."
          }
        },
        {
          "verse": 51,
          "text": {
            "tamil": "அவர்கள் இருந்த படவில் ஏறினார். அப்பொழுது காற்று அமர்ந்தது; அதினால் அவர்கள் தங்களுக்குள்ளே மிகவும் பிரமித்து ஆச்சரியப்பட்டார்கள்.",
            "english": "And he went up unto them into the ship; and the wind ceased: and they were sore amazed in themselves beyond measure, and wondered."
          }
        },
        {
          "verse": 52,
          "text": {
            "tamil": "அவர்களுடைய இருதயம் கடினமாயிருந்தபடியினால் அப்பங்களைக்குறித்து அவர்கள் உணராமற்போனார்கள்.",
            "english": "For they considered not the miracle of the loaves: for their heart was hardened."
          }
        },
        {
          "verse": 53,
          "text": {
            "tamil": "அவர்கள் கடலைக்கடந்து கெனேசரேத்தென்னும் நாட்டிற்கு வந்து, கரை பிடித்தார்கள்.",
            "english": "And when they had passed over, they came into the land of Gennesaret, and drew to the shore."
          }
        },
        {
          "verse": 54,
          "text": {
            "tamil": "அவர்கள் படவிலிருந்து இறங்கினவுடனே, ஜனங்கள் அவரை அறிந்து,",
            "english": "And when they were come out of the ship, straightway they knew him,"
          }
        },
        {
          "verse": 55,
          "text": {
            "tamil": "அந்தச் சுற்றுப்புறமெங்கும் ஓடித்திரிந்து, பிணியாளிகளைப் படுக்கைகளில் கிடத்தி, அவர் வந்திருக்கிறார் என்று கேள்விப்பட்ட இடங்களிலெல்லாம் சுமந்து கொண்டுவந்தார்கள்.",
            "english": "And ran through that whole region round about, and began to carry about in beds those that were sick, where they heard he was."
          }
        },
        {
          "verse": 56,
          "text": {
            "tamil": "அல்லாமலும் அவர் பிரவேசித்த கிராமங்கள் பட்டணங்கள் நாடுகள் எவைகளோ, அவைகளின் சந்தைவெளிகளிலே வியாதிக்காரரை வைத்து, அவருடைய வஸ்திரத்தின் ஓரத்தையாகிலும் அவர்கள் தொடும்படி உத்தரவாகவேண்டும் என்று அவரை வேண்டிக்கொண்டார்கள்; அவரைத் தொட்ட யாவரும் சொஸ்தமானார்கள்.",
            "english": "And whithersoever he entered, into villages, or cities, or country, they laid the sick in the streets, and besought him that they might touch if it were but the border of his garment: and as many as touched him were made whole."
          }
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "எருசலேமிலிருந்து வந்த பரிசேயரும், வேதபாரகரில் சிலரும் அவரிடத்தில் கூடிவந்தார்கள்.",
            "english": "Then came together unto him the Pharisees, and certain of the scribes, which came from Jerusalem."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அப்பொழுது அவருடைய சீஷரில் சிலர் கழுவாத அசுத்த கைகளிளாலே போஜனம்பண்ணுகிறதை அவர்கள் கண்டு குற்றம்பிடித்தார்கள்.",
            "english": "And when they saw some of his disciples eat bread with defiled, that is to say, with unwashen, hands, they found fault."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஏனெனில் பரிசேயர் முதலிய யூதர் அனைவரும் முன்னோர்களின் பாரம்பரியத்தைத் கைக்கொண்டு, அடிக்கடி கைகழுவினாலொழியச் சாப்பிடமாட்டார்கள்.",
            "english": "For the Pharisees, and all the Jews, except they wash their hands oft, eat not, holding the tradition of the elders."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "கடையிலிருந்து வரும்போதும் ஸ்நானம்பண்ணாமல் சாப்பிடமாட்டார்கள். அப்படியே செம்புகளையும் கிண்ணங்களையும் செப்புக்குடங்களையும் மணைகளையும் கழுவுகிறதுமல்லாமல், வேறு அநேக ஆசாரங்களையும் கைக்கொண்டுவருவார்கள்.",
            "english": "And when they come from the market, except they wash, they eat not. And many other things there be, which they have received to hold, as the washing of cups, and pots, brasen vessels, and of tables."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அப்பொழுது, அந்தப் பரிசேயரும் வேதபாரகரும் அவரை நோக்கி: உம்முடைய சீஷர்கள் ஏன் முன்னோருடைய பாரம்பரியத்தை மீறி கை கழுவாமல் சாப்பிடுகிறார்கள் என்று கேட்டார்கள்.",
            "english": "Then the Pharisees and scribes asked him, Why walk not thy disciples according to the tradition of the elders, but eat bread with unwashen hands?"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவர்களுக்கு அவர் பிரதியுத்தரமாக: இந்த ஜனங்கள் தங்கள் உதடுகளால் என்னைக் கனம்பண்ணுகிறார்கள்; அவர்கள் இருதயமோ எனக்குத் தூரமாய் விலகியிருக்கிறது என்றும்,",
            "english": "He answered and said unto them, Well hath Esaias prophesied of you hypocrites, as it is written, This people honoureth me with their lips, but their heart is far from me."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மனுஷருடைய கற்பனைகளை உபதேசங்களாகப் போதித்து, வீணாய் எனக்கு ஆராதனை செய்கிறார்கள் என்றும், எழுதியிருக்கிறபிரகாரம், மாயக்காரராகிய உங்களைக் குறித்து, ஏசாயா நன்றாய்த் தீர்க்கதரிசனம் சொல்லியிருக்கிறான்.",
            "english": "Howbeit in vain do they worship me, teaching for doctrines the commandments of men."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நீங்கள் தேவனுடைய கட்டளையைத் தள்ளிவிட்டு, மனுஷருடைய பாரம்பரியத்தைக் கைக்கொண்டுவருகிறவர்களாய், கிண்ணங்களையும் செம்புகளையும் கழுவுகிறீர்கள்; மற்றும் இப்படிப்பட்ட அநேக சடங்குகளையும் அனுசரித்து வருகிறீர்கள் என்றார்.",
            "english": "For laying aside the commandment of God, ye hold the tradition of men, as the washing of pots and cups: and many other such like things ye do."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "பின்னும் அவர் அவர்களை நோக்கி: நீங்கள் உங்கள் பாரம்பரியத்தைக் கைக்கொள்ளும்படிக்குத் தேவனுடைய கட்டளைகளை வியர்த்தமாக்கினது நன்றாயிருக்கிறது.",
            "english": "And he said unto them, Full well ye reject the commandment of God, that ye may keep your own tradition."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "எப்படியெனில், உன் தகப்பனையும் உன் தாயையும் கனம்பண்ணுவாயாக என்றும், தன் தகப்பனையாவது தாயையாவது நிந்திக்கிறவன் கொல்லப்படவேண்டும் என்றும், மோசே சொல்லியிருக்கிறாரே.",
            "english": "For Moses said, Honour thy father and thy mother; and, Whoso curseth father or mother, let him die the death:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "நீங்களோ, ஒருவன் தன் தகப்பனையாவது தாயையாவது நோக்கி: உனக்கு நான் செய்யும் உதவி எது உண்டோ, அதைக் கொர்பான் என்னும் காணிக்கையாகக் கொடுக்கிறேன் என்று சொல்லிவிட்டால் அவனுடைய கடமை தீர்ந்தது என்று சொல்லி,",
            "english": "But ye say, If a man shall say to his father or mother, It is Corban, that is to say, a gift, by whatsoever thou mightest be profited by me; he shall be free."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவனை இனி தன் தகப்பனுக்காவது தன் தாய்க்காவது யாதொரு உதவியும் செய்ய ஒட்டாமல்;",
            "english": "And ye suffer him no more to do ought for his father or his mother;"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நீங்கள் போதித்த உங்கள் பாரம்பரியத்தினால் தேவ வசனத்தை அவமாக்குகிறீர்கள். இதுபோலவே நீங்கள் மற்றும் அநேக காரியங்களையும் செய்கிறீர்கள் என்று சொன்னார்.",
            "english": "Making the word of God of none effect through your tradition, which ye have delivered: and many such like things do ye."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "பின்பு அவர் ஜனங்களெல்லாரையும் வரவழைத்து அவர்களை நோக்கி: நீங்கள் எல்லாரும் எனக்குச் செவிகொடுத்து உணருங்கள்.",
            "english": "And when he had called all the people unto him, he said unto them, Hearken unto me every one of you, and understand:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "மனுஷனுக்குப் புறம்பே இருந்து அவனுக்குள்ளே போகிறதொன்றும் அவனைத் தீட்டுப்படுத்தமாட்டாது; அவன் உள்ளத்திலிருந்து புறப்படுகிறவைகளே மனுஷனைத் தீட்டுப்படுத்தும்.",
            "english": "There is nothing from without a man, that entering into him can defile him: but the things which come out of him, those are they that defile the man."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "கேட்கிறதற்கு ஒருவன் காதுள்ளவனாயிருந்தால் கேட்கக்கடவன் என்றார்.",
            "english": "If any man have ears to hear, let him hear."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அவர் ஜனங்களை விட்டு வீட்டுக்குள் பிரவேசித்தபோது, அவருடைய சீஷர்கள் அவர் சொன்ன உவமையைக்குறித்து அவரிடத்தில் விசாரித்தார்கள்.",
            "english": "And when he was entered into the house from the people, his disciples asked him concerning the parable."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அதற்கு அவர்: நீங்களும் இவ்வளவு உணர்வில்லாதவர்களா? புறம்பேயிருந்து மனுஷனுக்குள்ளே போகிறதொன்றும் அவனைத் தீட்டுப்படுத்தமாட்டாதென்று நீங்கள் அறிந்துகொள்ளவில்லையா?",
            "english": "And he saith unto them, Are ye so without understanding also? Do ye not perceive, that whatsoever thing from without entereth into the man, it cannot defile him;"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அது அவன் இருதயத்தில் போகாமல் வயிற்றிலே போகிறது; அதிலிருந்து எல்லாப் போஜனங்களின் அசுத்தங்களையும் கழிக்கிற ஆசனவழியாய் நீங்கிப்போகும்.",
            "english": "Because it entereth not into his heart, but into the belly, and goeth out into the draught, purging all meats?"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "மனுஷனுக்குள்ளே இருந்து புறப்படுகிறதே மனுஷனைத் தீட்டுப்படுத்தும்.",
            "english": "And he said, That which cometh out of the man, that defileth the man."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "எப்படியெனில், மனுஷருடைய இருதயத்திற்குள்ளிருந்து பொல்லாத சிந்தனைகளும், விபசாரங்களும், வேசித்தனங்களும், கொலைபாதகங்களும்,",
            "english": "For from within, out of the heart of men, proceed evil thoughts, adulteries, fornications, murders,"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "களவுகளும், பொருளாசைகளும், துஷ்டத்தனங்களும், கபடும், காமவிகாரமும், வன்கண்ணும், தூஷணமும், பெருமையும், மதிகேடும் புறப்பட்டுவரும்.",
            "english": "Thefts, covetousness, wickedness, deceit, lasciviousness, an evil eye, blasphemy, pride, foolishness:"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "பொல்லாங்கானவைகளாகிய இவைகளெல்லாம் உள்ளத்திலிருந்து புறப்பட்டு மனுஷனைத் தீட்டுப்படுத்தும் என்றார்.",
            "english": "All these evil things come from within, and defile the man."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "பின்பு, அவர் எழுந்து அவ்விடம் விட்டுப் புறப்பட்டு, தீரு சீதோன் பட்டணங்களின் எல்லைகளில் போய், ஒரு வீட்டுக்குள் பிரவேசித்து, ஒருவரும் அதை அறியாதிருக்க விரும்பியும், அவர் மறைவாயிருக்கக் கூடாமற்போயிற்று.",
            "english": "And from thence he arose, and went into the borders of Tyre and Sidon, and entered into an house, and would have no man know it: but he could not be hid."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அசுத்த ஆவிபிடித்திருந்த ஒரு சிறுபெண்ணின் தாயாகிய ஒரு ஸ்திரீ அவரைக்குறித்துக் கேள்விப்பட்டு, வந்து அவர் பாதத்தில் விழுந்தாள்.",
            "english": "For a certain woman, whose young daughter had an unclean spirit, heard of him, and came and fell at his feet:"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அந்த ஸ்திரீ சீரோபேனிக்கியா தேசத்தாளாகிய கிரேக்க ஸ்திரீயாயிருந்தாள்; அவள் தன் மகளைப் பிடித்திருக்கிற பிசாசைத் துரத்திவிடவேண்டுமென்று அவரை வேண்டிக்கொண்டாள்.",
            "english": "The woman was a Greek, a Syrophenician by nation; and she besought him that he would cast forth the devil out of her daughter."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "இயேசு அவளை நோக்கி: முந்திப் பிள்ளைகள் திருப்தியடையட்டும்; பிள்ளைகளின் அப்பத்தை எடுத்து, நாய்க்குட்டிகளுக்குப் போடுகிறது நல்லதல்ல என்றார்.",
            "english": "But Jesus said unto her, Let the children first be filled: for it is not meet to take the children’s bread, and to cast it unto the dogs."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அதற்கு அவள்: மெய்தான் ஆண்டவரே, ஆகிலும் மேஜையின் கீழிருக்கும் நாய்க்குட்டிகள் பிள்ளைகள் சிந்துகிற துணிக்கைகளைத் தின்னுமே என்றாள்.",
            "english": "And she answered and said unto him, Yes, Lord: yet the dogs under the table eat of the children’s crumbs."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அப்பொழுது, அவர்: நீ சொன்ன அந்த வார்த்தையினிமித்தம் போகலாம். பிசாசு உன் மகளை விட்டு நீங்கிப்போயிற்று என்றார்.",
            "english": "And he said unto her, For this saying go thy way; the devil is gone out of thy daughter."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "அவள் தன் வீட்டுக்கு வந்தபொழுது, பிசாசு போய் விட்டதையும், தன் மகள் கட்டிலில் படுத்திருக்கிறதையும் கண்டாள்.",
            "english": "And when she was come to her house, she found the devil gone out, and her daughter laid upon the bed."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "மறுபடியும், அவர் தீரு சீதோன் பட்டணங்களின் எல்லைகளை விட்டுப் புறப்பட்டு, தெக்கப்போலியின் எல்லைகளின் வழியாய்க் கலிலேயாக் கடலருகே வந்தார்.",
            "english": "And again, departing from the coasts of Tyre and Sidon, he came unto the sea of Galilee, through the midst of the coasts of Decapolis."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "அங்கே கொன்னைவாயுடைய ஒரு செவிடனை அவரிடத்தில் கொண்டுவந்து, அவர் தமது கையை அவன்மேல் வைக்கும்படி வேண்டிக்கொண்டார்கள்.",
            "english": "And they bring unto him one that was deaf, and had an impediment in his speech; and they beseech him to put his hand upon him."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "அப்பொழுது, அவர் அவனை ஜனக்கூட்டத்தை விட்டுத் தனியே அழைத்துக்கொண்டுபோய், தம்முடைய விரல்களை அவன் காதுகளில் வைத்து, உமிழ்ந்து, அவனுடைய நாவைத்தொட்டு;",
            "english": "And he took him aside from the multitude, and put his fingers into his ears, and he spit, and touched his tongue;"
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "வானத்தை அண்ணாந்து பார்த்து, பெருமூச்சுவிட்டு: எப்பத்தா என்றார். அதற்குத் திறக்கப்படுவாயாக என்று அர்த்தமாம்.",
            "english": "And looking up to heaven, he sighed, and saith unto him, Ephphatha, that is, Be opened."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "உடனே அவனுடைய செவிகள் திறக்கப்பட்டு, அவனுடைய நாவின் கட்டும் அவிழ்ந்து, அவன் செவ்வையாய்ப் பேசினான்.",
            "english": "And straightway his ears were opened, and the string of his tongue was loosed, and he spake plain."
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "அதை ஒருவருக்கும் சொல்லவேண்டாமென்று அவர்களுக்குக் கட்டளையிட்டார்; ஆகிலும் எவ்வளவு அதிகமாய் அவர்களுக்குக் கட்டளையிட்டாரோ, அவ்வளவு அதிகமாய் அவர்கள் அதைப் பிரசித்தம்பண்ணி,",
            "english": "And he charged them that they should tell no man: but the more he charged them, so much the more a great deal they published it;"
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "எல்லாவற்றையும் நன்றாய்ச் செய்தார்; செவிடர் கேட்கவும், ஊமையர் பேசவும்பண்ணுகிறார் என்று சொல்லி, மேன்மேலும் ஆச்சரியப்பட்டார்கள்.",
            "english": "And were beyond measure astonished, saying, He hath done all things well: he maketh both the deaf to hear, and the dumb to speak."
          }
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அந்த நாட்களிலே திரளான ஜனங்கள் கூடிவந்திருக்கையில், அவர்கள் சாப்பிடுகிறதற்கு ஒன்றுமில்லாதபோது, இயேசு தம்முடைய சீஷரை அழைத்து:",
            "english": "In those days the multitude being very great, and having nothing to eat, Jesus called his disciples unto him, and saith unto them,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஜனங்களுக்காகப் பரிதபிக்கிறேன், இவர்கள் இப்பொழுது என்னிடத்தில் தங்கியிருந்த மூன்று நாளாய்ச் சாப்பிட ஒன்றுமில்லாதிருக்கிறார்கள்;",
            "english": "I have compassion on the multitude, because they have now been with me three days, and have nothing to eat:"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "இவர்களில் சிலர் தூரத்திலிருந்து வந்தவர்களாகையால், நான் இவர்களைப் பட்டினியாய் வீட்டிற்கு அனுப்பிவிட்டால் வழியில் சோர்ந்து போவார்களே என்றார்.",
            "english": "And if I send them away fasting to their own houses, they will faint by the way: for divers of them came from far."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அதற்கு அவருடைய சீஷர்கள்: இந்த வனாந்தரத்திலே ஒருவன் எங்கேயிருந்து அப்பங்களைக் கொண்டுவந்து இத்தனை பேர்களைத் திருப்தியாக்கக்கூடும் என்றார்கள்.",
            "english": "And his disciples answered him, From whence can a man satisfy these men with bread here in the wilderness?"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அதற்கு அவர்: உங்களிடத்தில் எத்தனை அப்பங்கள் உண்டு என்று கேட்டார். அவர்கள்: ஏழு அப்பங்கள் உண்டு என்றார்கள்.",
            "english": "And he asked them, How many loaves have ye? And they said, Seven."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அப்பொழுது அவர் ஜனங்களைத் தரையிலே பந்தியிருக்கக் கட்டளையிட்டு, அந்த ஏழு அப்பங்களையும் எடுத்து, ஸ்தோத்திரம் பண்ணி, பிட்டு, அவர்களுக்குப் பரிமாறும்படி சீஷர்களிடத்தில் கொடுத்தார்; அவர்கள் ஜனங்களுக்குப் பரிமாறினார்கள்.",
            "english": "And he commanded the people to sit down on the ground: and he took the seven loaves, and gave thanks, and brake, and gave to his disciples to set before them; and they did set them before the people."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "சில சிறு மீன்களும் அவர்களிடத்தில் இருந்தது; அவர் அவைகளையும் ஆசீர்வதித்து அவர்களுக்குப் பரிமாறும்படி சொன்னார்.",
            "english": "And they had a few small fishes: and he blessed, and commanded to set them also before them."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அவர்கள் சாப்பிட்டுத் திருப்தியடைந்தார்கள்; மீதியான துணிக்கைகளை ஏழு கூடை நிறைய எடுத்தார்கள்.",
            "english": "So they did eat, and were filled: and they took up of the broken meat that was left seven baskets."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "சாப்பிட்டவர்கள் ஏறக்குறைய நாலாயிரம் பேராயிருந்தார்கள். பின்பு அவர் அவர்களை அனுப்பிவிட்டார்.",
            "english": "And they that had eaten were about four thousand: and he sent them away."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "உடனே அவர் தம்முடைய சீஷரோடேகூடப் படவில் ஏறி, தல்மனூத்தாவின் எல்லைகளில் வந்தார்.",
            "english": "And straightway he entered into a ship with his disciples, and came into the parts of Dalmanutha."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அப்பொழுது பரிசேயர் வந்து அவரோடே தர்க்கிக்கத்தொடங்கி, அவரைச் சோதிக்கும்படி, வானத்திலிருந்து ஒரு அடையாளத்தைக் காண்பிக்கவேண்டும் என்று கேட்டார்கள்.",
            "english": "And the Pharisees came forth, and began to question with him, seeking of him a sign from heaven, tempting him."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவர் தம்முடைய ஆவியில் பெருமூச்சுவிட்டு: இந்தச் சந்ததியார் அடையாளம் தேடுகிறதென்ன? இந்தச் சந்ததியாருக்கு ஒரு அடையாளமும் கொடுக்கப்படுவதில்லையென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்று சொல்லி,",
            "english": "And he sighed deeply in his spirit, and saith, Why doth this generation seek after a sign? verily I say unto you, There shall no sign be given unto this generation."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவர்களை விட்டு மறுபடியும் படவில் ஏறி, அக்கரைக்குப் போனார்.",
            "english": "And he left them, and entering into the ship again departed to the other side."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "சீஷர்கள் அப்பங்களைக் கொண்டுவர மறந்துபோனார்கள்; படவிலே அவர்களிடத்தில் ஒரு அப்பமாத்திரம் இருந்தது.",
            "english": "Now the disciples had forgotten to take bread, neither had they in the ship with them more than one loaf."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவர் அவர்களை நோக்கி: நீங்கள் பரிசேயருடைய புளித்தமாவைக்குறித்தும் ஏரோதின் புளித்தமாவைக்குறித்தும் எச்சரிக்கையாயிருங்கள் என்று கற்பித்தார்.",
            "english": "And he charged them, saying, Take heed, beware of the leaven of the Pharisees, and of the leaven of Herod."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அதற்கு அவர்கள்: நம்மிடத்தில் அப்பங்கள் இல்லாதபடியால் இப்படிச் சொல்லுகிறார் என்று தங்களுக்குள்ளே யோசனைபண்ணிக்கொண்டார்கள்.",
            "english": "And they reasoned among themselves, saying, It is because we have no bread."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இயேசு அதை அறிந்து, அவர்களை நோக்கி: உங்களிடத்தில் அப்பங்கள் இல்லாதபடியினால் நீங்கள் யோசனைபண்ணுகிறதென்ன? இன்னும் சிந்தியாமலும் உணராமலும் இருக்கிறீர்களா? இன்னும் உங்கள் இருதயம் கடினமாயிருக்கிறதா?",
            "english": "And when Jesus knew it, he saith unto them, Why reason ye, because ye have no bread? perceive ye not yet, neither understand? have ye your heart yet hardened?"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "உங்களுக்கு கண்களிருந்தும் காணாதிருக்கிறீர்களா? காதுகளிருந்தும் கேளாதிருக்கிறீர்களா? நினைவுகூராமலுமிருக்கிறீர்களா?",
            "english": "Having eyes, see ye not? and having ears, hear ye not? and do ye not remember?"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "நான் ஐந்து அப்பங்களை ஐயாயிரம் பேருக்குப் பங்கிட்டபோது, மீதியான துணிக்கைகளை எத்தனை கூடை நிறைய எடுத்தீர்கள் என்று கேட்டார். பன்னிரண்டு என்றார்கள்.",
            "english": "When I brake the five loaves among five thousand, how many baskets full of fragments took ye up? They say unto him, Twelve."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "நான் ஏழு அப்பங்களை நாலாயிரம் பேருக்குப் பங்கிட்டபோது, மீதியான துணிக்கைகளை எத்தனை கூடை நிறைய எடுத்தீர்கள் என்று கேட்டார். ஏழு என்றார்கள்.",
            "english": "And when the seven among four thousand, how many baskets full of fragments took ye up? And they said, Seven."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அப்படியானால், நீங்கள் உணராதிருக்கிறது எப்படி என்றார்.",
            "english": "And he said unto them, How is it that ye do not understand?"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "பின்பு அவர் பெத்சாயிதா ஊருக்கு வந்தார்; அப்பொழுது ஒரு குருடனை அவரிடத்தில் கொண்டுவந்து, அவனைத் தொடும்படி அவரை வேண்டிக்கொண்டார்கள்.",
            "english": "And he cometh to Bethsaida; and they bring a blind man unto him, and besought him to touch him."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அவர் குருடனுடைய கையைப்பிடித்து, அவனைக் கிராமத்துக்கு வெளியே அழைத்துக்கொண்டுபோய், அவன் கண்களில் உமிழ்ந்து, அவன்மேல் கைகளை வைத்து எதையாகிலும் காண்கிறாயா என்று கேட்டார்.",
            "english": "And he took the blind man by the hand, and led him out of the town; and when he had spit on his eyes, and put his hands upon him, he asked him if he saw ought."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அவன் ஏறிட்டுப்பார்த்து: நடக்கிற மனுஷரை மரங்களைப்போல் காண்கிறேன் என்றான்.",
            "english": "And he looked up, and said, I see men as trees, walking."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "பின்பு அவர் மறுபடியும் அவன் கண்களின்மேல் கைகளை வைத்து, அவனை ஏறிட்டுப்பார்க்கும்படி செய்தார்; அப்பொழுது அவன் சொஸ்தமடைந்து, யாவரையும் தெளிவாய்க் கண்டான்.",
            "english": "After that he put his hands again upon his eyes, and made him look up: and he was restored, and saw every man clearly."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "பின்பு அவர் அவனை நோக்கி: நீ கிராமத்தில் பிரவேசியாமலும், கிராமத்தில் இதை ஒருவருக்கும் சொல்லாமலும், இரு என்று சொல்லி, அவனை வீட்டிற்கு அனுப்பிவிட்டார்.",
            "english": "And he sent him away to his house, saying, Neither go into the town, nor tell it to any in the town."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "பின்பு, இயேசுவும் அவருடைய சீஷர்களும் புறப்பட்டு, பிலிப்புச் செசரியா பட்டணத்தைச் சேர்ந்த கிராமங்களுக்குப் போனார்கள். வழியிலே அவர் தம்முடைய சீஷர்களை நோக்கி: ஜனங்கள் என்னை யார் என்று சொல்லுகிறார்கள் என்று கேட்டார்.",
            "english": "And Jesus went out, and his disciples, into the towns of Caesarea Philippi: and by the way he asked his disciples, saying unto them, Whom do men say that I am?"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அதற்கு அவர்கள்: சிலர் உம்மை யோவான்ஸ்நானன் என்றும், சிலர் எலியா என்றும், வேறு சிலர் தீர்க்கதரிசிகளில் ஒருவர் என்றும் சொல்லுகிறார்கள் என்றார்கள்.",
            "english": "And they answered, John the Baptist: but some say, Elias; and others, One of the prophets."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அப்பொழுது அவர்: நீங்கள் என்னை யாரென்று சொல்லுகிறீர்கள் என்று கேட்டார். பேதுரு பிரதியுத்தரமாக: நீர் கிறிஸ்து என்றான்.",
            "english": "And he saith unto them, But whom say ye that I am? And Peter answereth and saith unto him, Thou art the Christ."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "அப்பொழுது, தம்மைக்குறித்து ஒருவருக்கும் சொல்லாதபடிக்கு அவர்களுக்கு உறுதியாய்க் கட்டளையிட்டார்.",
            "english": "And he charged them that they should tell no man of him."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அல்லாமலும், மனுஷகுமாரன் பலபாடுகள் பட்டு, மூப்பராலும் பிரதான ஆசாரியராலும் வேதபாரகராலும் ஆகாதவனென்று தள்ளப்பட்டு, கொல்லப்பட்டு, மூன்று நாளைக்குப்பின்பு உயிர்த்தெழுந்திருக்கவேண்டியதென்று அவர்களுக்குப் போதிக்கத்தொடங்கினார்.",
            "english": "And he began to teach them, that the Son of man must suffer many things, and be rejected of the elders, and of the chief priests, and scribes, and be killed, and after three days rise again."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "இந்த வார்த்தையை அவர் தாரளமாகச் சொன்னார். அப்பொழுது, பேதுரு அவரைத் தனியே அழைத்துக்கொண்டுபோய், அவரைக் கடிந்துகொள்ளத் தொடங்கினான்.",
            "english": "And he spake that saying openly. And Peter took him, and began to rebuke him."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "அவர் திரும்பித் தம்முடைய சீஷரைப் பார்த்து, பேதுருவை நோக்கி: எனக்குப் பின்னாகப்போ, சாத்தானே, நீ தேவனுக்கேற்றவைகளைச் சிந்தியாமல் மனுஷருக்கு ஏற்றவைகளைச் சிந்திக்கிறாய் என்று சொல்லி அவனைக் கடிந்துகொண்டார்.",
            "english": "But when he had turned about and looked on his disciples, he rebuked Peter, saying, Get thee behind me, Satan: for thou savourest not the things that be of God, but the things that be of men."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "பின்பு, அவர் ஜனங்களையும் தம்முடைய சீஷர்களையும் தம்மிடத்தில் அழைத்து: ஒருவன் என் பின்னே வர விரும்பினால், அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றக்கடவன்.",
            "english": "And when he had called the people unto him with his disciples also, he said unto them, Whosoever will come after me, let him deny himself, and take up his cross, and follow me."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "தன் ஜீவனை இரட்சிக்க விரும்புகிறவன் அதை இழந்துபோவான், என்னிமித்தமாகவும் சுவிசேஷத்தினிமித்தமாகவும் தன் ஜீவனை இழந்து போகிறவன் அதை இரட்சித்துக்கொள்ளுவான்.",
            "english": "For whosoever will save his life shall lose it; but whosoever shall lose his life for my sake and the gospel’s, the same shall save it."
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "மனுஷன் உலகம் முழுவதையும் ஆதாயப்படுத்திக்கொண்டாலும், தன் ஜீவனை நஷ்டப்படுத்தினால் அவனுக்கு லாபம் என்ன?",
            "english": "For what shall it profit a man, if he shall gain the whole world, and lose his own soul?"
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "மனுஷன் தன் ஜீவனுக்கு ஈடாக என்னத்தைக் கொடுப்பான்?",
            "english": "Or what shall a man give in exchange for his soul?"
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "ஆதலால் விபசாரமும் பாவமுமுள்ள இந்தச் சந்ததியில் என்னைக்குறித்தும் என் வார்த்தைகளைக்குறித்தும் எவன் வெட்கப்படுவானோ, அவனைக்குறித்து மனுஷகுமாரனும் தமது பிதாவின் மகிமை பொருந்தினவராய்ப் பரிசுத்த தூதர்களோடுங்கூட வரும்போது வெட்கப்படுவார் என்றார்.",
            "english": "Whosoever therefore shall be ashamed of me and of my words in this adulterous and sinful generation; of him also shall the Son of man be ashamed, when he cometh in the glory of his Father with the holy angels."
          }
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அன்றியும், அவர் அவர்களை நோக்கி: இங்கே நிற்கிறவர்களில் சிலர் தேவனுடைய ராஜ்யம் பலத்தோடே வருவதைக் காணும்முன், மரணத்தை ருசிபார்ப்பதில்லையென்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்.",
            "english": "And he said unto them, Verily I say unto you, That there be some of them that stand here, which shall not taste of death, till they have seen the kingdom of God come with power."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஆறுநாளைக்குப் பின்பு, இயேசு பேதுருவையும் யாக்கோபையும் யோவானையும் அழைத்து, உயர்ந்த மலையின்மேல் அவர்களைத் தனியே கூட்டிக்கொண்டுபோய், அவர்களுக்கு முன்பாக மறுரூபமானார்;",
            "english": "And after six days Jesus taketh with him Peter, and James, and John, and leadeth them up into an high mountain apart by themselves: and he was transfigured before them."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவருடைய வஸ்திரம் உறைந்த மழையைப்போல் பூமியில் எந்த வண்ணானாலும் வெளுக்கக்கூடாத வெண்மையாய்ப் பிரகாசித்தது.",
            "english": "And his raiment became shining, exceeding white as snow; so as no fuller on earth can white them."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அப்பொழுது மோசேயும், எலியாவும் இயேசுவுடனே பேசுகிறவர்களாக அவர்களுக்குக் காணப்பட்டார்கள்.",
            "english": "And there appeared unto them Elias with Moses: and they were talking with Jesus."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அப்பொழுது பேதுரு இயேசுவை நோக்கி: ரபீ, நாம் இங்கே இருக்கிறது நல்லது; உமக்கு ஒரு கூடாரமும், மோசேக்கு ஒரு கூடாரமும், எலியாவுக்கு ஒரு கூடாரமுமாக, மூன்று கூடாரங்களைப் போடுவோம் என்றான்.",
            "english": "And Peter answered and said to Jesus, Master, it is good for us to be here: and let us make three tabernacles; one for thee, and one for Moses, and one for Elias."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவர்கள் மிகவும் பயந்திருந்தபடியால் தான் பேசுகிறது இன்னதென்று அறியாமல் இப்படிச் சொன்னான்.",
            "english": "For he wist not what to say; for they were sore afraid."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அப்பொழுது, ஒரு மேகம் அவர்கள்மேல் நிழலிட்டது: இவர் என்னுடைய நேச குமாரன், இவருக்குச் செவிகொடுங்கள் என்று அந்த மேகத்திலிருந்து ஒரு சத்தம் உண்டாயிற்று.",
            "english": "And there was a cloud that overshadowed them: and a voice came out of the cloud, saying, This is my beloved Son: hear him."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "உடனே அவர்கள் சுற்றிலும் பார்த்தபோது, இயேசு ஒருவரைத்தவிர வேறொருவரையும் காணவில்லை.",
            "english": "And suddenly, when they had looked round about, they saw no man any more, save Jesus only with themselves."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அவர்கள் மலையிலிருந்து இறங்குகிறபோது, அவர் அவர்களை நோக்கி: மனுஷகுமாரன் மரித்தோரிலிருந்து எழுந்திருக்கும்வரைக்கும், நீங்கள் கண்டவைகளை ஒருவருக்கும் சொல்லவேண்டாம் என்று கட்டளையிட்டார்.",
            "english": "And as they came down from the mountain, he charged them that they should tell no man what things they had seen, till the Son of man were risen from the dead."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "மரித்தோரிலிருந்து எழுந்திருப்பது என்னவென்று அவர்கள் ஒருவரிடத்தில் ஒருவர் விசாரித்து, அந்த வார்த்தையைத் தங்களுக்குள்ளே அடக்கிக்கொண்டு:",
            "english": "And they kept that saying with themselves, questioning one with another what the rising from the dead should mean."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "எலியா முந்திவரவேண்டும் என்று வேதபாரகர் சொல்லுகிறார்களே, அதெப்படியென்று அவரிடத்தில் கேட்டார்கள்.",
            "english": "And they asked him, saying, Why say the scribes that Elias must first come?"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவர் பிரதியுத்தரமாக: எலியா முந்தி வந்து எல்லாவற்றையும் சீர்ப்படுத்துவது மெய்தான்; அல்லாமலும் மனுஷகுமாரன் பல பாடுகள் பட்டு, அவமதிக்கப்படுவாரென்று, அவரைக்குறித்து எழுதியிருக்கிறதே அது எப்படி என்றார்.",
            "english": "And he answered and told them, Elias verily cometh first, and restoreth all things; and how it is written of the Son of man, that he must suffer many things, and be set at nought."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "ஆனாலும் எலியா வந்தாயிற்று, அவனைக்குறித்து எழுதியிருக்கிறபிரகாரம் தங்களுக்கு இஷ்டமானபடி அவனுக்குச் செய்தார்களென்று, உங்களுக்குச் சொல்லுகிறேன் என்றார்",
            "english": "But I say unto you, That Elias is indeed come, and they have done unto him whatsoever they listed, as it is written of him."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "பின்பு அவர் சீஷரிடத்தில் வந்தபோது, அவர்களைச் சுற்றித் திரளான ஜனங்கள் நிற்கிறதையும், அவர்களோடே வேதபாரகர் தர்க்கிக்கிறதையும் கண்டார்.",
            "english": "And when he came to his disciples, he saw a great multitude about them, and the scribes questioning with them."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஜனங்களெல்லாரும் அவரைக் கண்டவுடனே மிகவும் ஆச்சரியப்பட்டு, ஓடிவந்து, அவருக்கு வந்தனஞ்செய்தார்கள்.",
            "english": "And straightway all the people, when they beheld him, were greatly amazed, and running to him saluted him."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர் வேதபாரகரை நோக்கி: நீங்கள் இவர்களோடே என்னத்தைக் குறித்து தர்க்கம்பண்ணுகிறீர்கள் என்று கேட்டார்.",
            "english": "And he asked the scribes, What question ye with them?"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அப்பொழுது ஜனக்கூட்டத்தில் ஒருவன் அவரை நோக்கி: போதகரே, ஊமையான ஒரு ஆவி பிடித்த என் மகனை உம்மிடத்தில் கொண்டுவந்தேன்.",
            "english": "And one of the multitude answered and said, Master, I have brought unto thee my son, which hath a dumb spirit;"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அது அவனை எங்கே பிடித்தாலும் அங்கே அவனை அலைக்கழிக்கிறது; அப்பொழுது அவன் நுரைதள்ளி, பல்லைக்கடித்து, சோர்ந்து போகிறான். அதைத் துரத்திவிடும்படி உம்முடைய சீஷரிடத்தில் கேட்டேன். அவர்களால் கூடாமற்போயிற்று என்றான்.",
            "english": "And wheresoever he taketh him, he teareth him: and he foameth, and gnasheth with his teeth, and pineth away: and I spake to thy disciples that they should cast him out; and they could not."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அவர் பிரதியுத்தரமாக: விசுவாசமில்லாத சந்ததியே, எதுவரைக்கும் நான் உங்களோடு இருப்பேன்? எதுவரைக்கும் உங்களிடத்தில் பொறுமையாய் இருப்பேன்? அவனை என்னிடத்தில் கொண்டுவாருங்கள் என்றார்.",
            "english": "He answereth him, and saith, O faithless generation, how long shall I be with you? how long shall I suffer you? bring him unto me."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அவனை அவரிடத்தில் கொண்டுவந்தார்கள். அவரைக் கண்டவுடனே, அந்த ஆவி அவனை அலைக்கழித்தது; அவன் தரையிலே விழுந்து, நுரைதள்ளிப் புரண்டான்.",
            "english": "And they brought him unto him: and when he saw him, straightway the spirit tare him; and he fell on the ground, and wallowed foaming."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அவர் அவனுடைய தகப்பனை நோக்கி: இது இவனுக்கு உண்டாகி எவ்வளவு காலமாயிற்று என்று கேட்டார். அதற்கு அவன்: சிறு வயது முதற்கொண்டே உண்டாயிருக்கிறது;",
            "english": "And he asked his father, How long is it ago since this came unto him? And he said, Of a child."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "இவனைக் கொல்லும்படிக்கு அது அநேகந்தரம் தீயிலும் தண்ணீரிலும் தள்ளிற்று, நீர் ஏதாகிலும் செய்யக்கூடுமானால், எங்கள் மேல் மனதிரங்கி, எங்களுக்கு உதவிசெய்யவேண்டும் என்றான்.",
            "english": "And ofttimes it hath cast him into the fire, and into the waters, to destroy him: but if thou canst do any thing, have compassion on us, and help us."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "இயேசு அவனை நோக்கி: நீ விசுவாசிக்கக்கூடுமானால் ஆகும், விசுவாசிக்கிறவனுக்கு எல்லாம் கூடும் என்றார்.",
            "english": "Jesus said unto him, If thou canst believe, all things are possible to him that believeth."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "உடனே பிள்ளையின் தகப்பன் விசுவாசிக்கிறேன் ஆண்டவரே, என் அவிசுவாசம் நீங்கும்படி உதவிசெய்யும் என்று கண்ணீரோடே சத்தமிட்டுச் சொன்னான்,",
            "english": "And straightway the father of the child cried out, and said with tears, Lord, I believe; help thou mine unbelief."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அப்பொழுது ஜனங்கள் கூட்டமாய் ஓடிவருகிறதை இயேசு கண்டு, அந்த அசுத்த ஆவியை நோக்கி: ஊமையும் செவிடுமான ஆவியே இவனை விட்டுப் புறப்பட்டுப்போ, இனி இவனுக்குள் போகாதே என்று நான் உனக்குக் கட்டளையிடுகிறேன் என்று அதை அதட்டினார்.",
            "english": "When Jesus saw that the people came running together, he rebuked the foul spirit, saying unto him, Thou dumb and deaf spirit, I charge thee, come out of him, and enter no more into him."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அப்பொழுது அது சத்தமிட்டு, அவனை மிகவும் அலைக்கழித்துப் புறப்பட்டுப்போயிற்று. அவன்செத்துப்போனான் என்று அநேகர் சொல்லத்தக்கதாகச் செத்தவன்போலக் கிடந்தான்.",
            "english": "And the spirit cried, and rent him sore, and came out of him: and he was as one dead; insomuch that many said, He is dead."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "இயேசு அவன் கையைப்பிடித்து, அவனைத் தூக்கினார், உடனே அவன் எழுந்திருந்தான்.",
            "english": "But Jesus took him by the hand, and lifted him up; and he arose."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "வீட்டில் அவர் பிரவேசித்தபொழுது, அவருடைய சீஷர்கள்: அதைத் துரத்திவிட எங்களால் ஏன் கூடாமற்போயிற்று என்று அவரிடத்தில் தனித்துக் கேட்டார்கள்.",
            "english": "And when he was come into the house, his disciples asked him privately, Why could not we cast him out?"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அதற்கு அவர்: இவ்வகைப் பிசாசு ஜெபத்தினாலும் உபவாசத்தினாலுமேயன்றி மற்றெவ்விதத்தினாலும் புறப்பட்டுப்போகாது என்றார்.",
            "english": "And he said unto them, This kind can come forth by nothing, but by prayer and fasting."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "பின்பு அவ்விடம் விட்டுப் புறப்பட்டு, கலிலேயாவைக் கடந்துபோனார்கள்; அதை ஒருவரும் அறியாதிருக்கவேண்டுமென்று விரும்பினார்.",
            "english": "And they departed thence, and passed through Galilee; and he would not that any man should know it."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "ஏனெனில், மனுஷகுமாரன் மனுஷர் கைகளில் ஒப்புக்கொடுக்கப்படுவார் என்றும், அவர்கள் அவரைக் கொன்று போடுவார்கள் என்றும், கொல்லப்பட்டு, மூன்றாம் நாளிலே உயிர்த்தெழுந்திருப்பார் என்றும் அவர் தம்முடைய சீஷர்களுக்குப் போதகம்பண்ணிச் சொல்லியிருந்தார்.",
            "english": "For he taught his disciples, and said unto them, The Son of man is delivered into the hands of men, and they shall kill him; and after that he is killed, he shall rise the third day."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "அவர்களோ, அந்த வார்த்தையை அறிந்துகொள்ளவில்லை, அதைக்குறித்து அவரிடத்தில் கேட்கவும் பயந்தார்கள்.",
            "english": "But they understood not that saying, and were afraid to ask him."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "அவர் கப்பர்நகூமுக்கு வந்து, வீட்டிலே இருக்கும்போது, அவர்களை நோக்கி: நீங்கள் வழியிலே எதைக்குறித்து உங்களுக்குள்ளே தர்க்கம்பண்ணினீர்கள் என்று கேட்டார்.",
            "english": "And he came to Capernaum: and being in the house he asked them, What was it that ye disputed among yourselves by the way?"
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "அதற்கு அவர்கள் பேசாமலிருந்தார்கள்; ஏனெனில் தங்களுக்குள்ளே எவன் பெரியவன் என்று வழியில் தர்க்கம்பண்ணினார்கள்.",
            "english": "But they held their peace: for by the way they had disputed among themselves, who should be the greatest."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "அப்பொழுது அவர் உட்கார்ந்து, பன்னிருவரையும் அழைத்து: எவனாகிலும் முதல்வனாயிருக்க விரும்பினால் அவன் எல்லாருக்கும் கடையானவனும், எல்லாருக்கும் ஊழியக்காரனுமாயிருக்கக்கடவன் என்று சொல்லி,",
            "english": "And he sat down, and called the twelve, and saith unto them, If any man desire to be first, the same shall be last of all, and servant of all."
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "ஒரு சிறு பிள்ளையை எடுத்து: அதை அவர்கள் நடுவிலே நிறுத்தி, அதை அணைத்துக்கொண்டு:",
            "english": "And he took a child, and set him in the midst of them: and when he had taken him in his arms, he said unto them,"
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "இப்படிப்பட்ட சிறு பிள்ளைகளில் ஒன்றை என் நாமத்தினாலே ஏற்றுக்கொள்ளுகிறவன் என்னை ஏற்றுக்கொள்ளுகிறான்; என்னை ஏற்றுக்கொள்ளுகிறவன் என்னை அல்ல, என்னை அனுப்பினவரை ஏற்றுக்கொள்ளுகிறான் என்றார்.",
            "english": "Whosoever shall receive one of such children in my name, receiveth me: and whosoever shall receive me, receiveth not me, but him that sent me."
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "அப்பொழுது யோவான் அவரை நோக்கி: போதகரே, நம்மைப் பின்பற்றாதவன் ஒருவன் உமது நாமத்தினாலே பிசாசுகளைத் துரத்துகிறதைக்கண்டோம்; அவன் நம்மைப் பின்பற்றாதவனானதால் அவனைத் தடுத்தோம் என்றான்.",
            "english": "And John answered him, saying, Master, we saw one casting out devils in thy name, and he followeth not us: and we forbad him, because he followeth not us."
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "அதற்கு இயேசு: அவனைத் தடுக்கவேண்டாம்; என் நாமத்தினாலே அற்புதஞ்செய்கிறவன் எளிதாய் என்னைக்குறித்துத் தீங்கு சொல்லமாட்டான்.",
            "english": "But Jesus said, Forbid him not: for there is no man which shall do a miracle in my name, that can lightly speak evil of me."
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "நமக்கு விரோதமாயிராதவன் நமது பட்சத்திலிருக்கிறான்.",
            "english": "For he that is not against us is on our part."
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "நீங்கள் கிறிஸ்துவினுடையவர்களாயிருக்கிறபடியினாலே, என் நாமத்தினிமித்தம் உங்களுக்கு ஒரு கலசம் தண்ணீர்குடிக்கக்கொடுக்கிறவன் தன் பலனை அடையாமற்போவதில்லை என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்.",
            "english": "For whosoever shall give you a cup of water to drink in my name, because ye belong to Christ, verily I say unto you, he shall not lose his reward."
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "என்னிடத்தில் விசுவாசமாயிருக்கிற இந்தச் சிறியரில் ஒருவனுக்கு இடறலுண்டாக்குகிறவன் எவனோ, அவனுடைய கழுத்தில் ஏந்திரக்கல்லைக் கட்டி, சமுத்திரத்தில் அவனைத் தள்ளிப்போடுகிறது அவனுக்கு நலமாயிருக்கும்.",
            "english": "And whosoever shall offend one of these little ones that believe in me, it is better for him that a millstone were hanged about his neck, and he were cast into the sea."
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "உன் கை உனக்கு இடறல் உண்டாக்கினால், அதைத் தறித்துப்போடு; நீ இரண்டு கையுடையவனாய் அவியாத அக்கினியுள்ள நரகத்திலே போவதைப்பார்க்கிலும், ஊனனாய் ஜீவனுக்குள் பிரவேசிப்பது உனக்கு நலமாயிருக்கும்.",
            "english": "And if thy hand offend thee, cut it off: it is better for thee to enter into life maimed, than having two hands to go into hell, into the fire that never shall be quenched:"
          }
        },
        {
          "verse": 44,
          "text": {
            "tamil": "அங்கே அவர்கள் புழு சாவாமலும் அக்கினி அவியாமலுமிருக்கும்.",
            "english": "Where their worm dieth not, and the fire is not quenched."
          }
        },
        {
          "verse": 45,
          "text": {
            "tamil": "உன் கால் உனக்கு இடறல் உண்டாக்கினால், அதைத் தறித்துப்போடு; நீ இரண்டு காலுடையவனாய் அவியாத அக்கினியுள்ள நரகத்திலே தள்ளப்படுவதைப்பார்க்கிலும், சப்பாணியாய் ஜீவனுக்குள் பிரவேசிப்பது உனக்கு நலமாயிருக்கும்.",
            "english": "And if thy foot offend thee, cut it off: it is better for thee to enter halt into life, than having two feet to be cast into hell, into the fire that never shall be quenched:"
          }
        },
        {
          "verse": 46,
          "text": {
            "tamil": "அங்கே அவர்கள் புழு சாவாமலும் அக்கினி அவியாமலுமிருக்கும்.",
            "english": "Where their worm dieth not, and the fire is not quenched."
          }
        },
        {
          "verse": 47,
          "text": {
            "tamil": "உன் கண் உனக்கு இடறல் உண்டாக்கினால், அதைப் பிடுங்கிப்போடு; நீ இரண்டு கண்ணுடையவனாய், நரக அக்கினியிலே தள்ளப்படுவதைப்பார்க்கிலும், ஒற்றைக்கண்ணனாய் தேவனுடைய ராஜ்யத்தில் பிரவேசிப்பது உனக்கு நலமாயிருக்கும்.",
            "english": "And if thine eye offend thee, pluck it out: it is better for thee to enter into the kingdom of God with one eye, than having two eyes to be cast into hell fire:"
          }
        },
        {
          "verse": 48,
          "text": {
            "tamil": "அங்கே அவர்கள் புழு சாவாமலும் அக்கினி அவியாமலுமிருக்கும்.",
            "english": "Where their worm dieth not, and the fire is not quenched."
          }
        },
        {
          "verse": 49,
          "text": {
            "tamil": "எந்தப்பலியும் உப்பினால் உப்பிடப்படுவதுபோல, எந்த மனுஷனும் அக்கினியினால் உப்பிடப்படுவான்.",
            "english": "For every one shall be salted with fire, and every sacrifice shall be salted with salt."
          }
        },
        {
          "verse": 50,
          "text": {
            "tamil": "உப்பு நல்லதுதான், உப்பு சாரமற்றுப்போனால், அதற்கு எதினாலே சாரமுண்டாக்குவீர்கள்? உங்களுக்குள்ளே உப்புடையவர்களாயிருங்கள், ஒருவரோடொருவர் சமாதானமுள்ளவர்களாயும் இருங்கள் என்றார்.",
            "english": "Salt is good: but if the salt have lost his saltness, wherewith will ye season it? Have salt in yourselves, and have peace one with another."
          }
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அவர் அவ்விடம் விட்டெழுந்து, யோர்தானுக்கு அக்கரையிலுள்ள தேசத்தின் வழியாய் யூதேயாவின் எல்லைகளில் வந்தார். ஜனங்கள் மறுபடியும் அவரிடத்தில் கூடிவந்தார்கள். அவர் தம்முடைய வழக்கத்தின்படியே அவர்களுக்குப் போதித்தார்.",
            "english": "And he arose from thence, and cometh into the coasts of Judaea by the farther side of Jordan: and the people resort unto him again; and, as he was wont, he taught them again."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அப்பொழுது, பரிசேயர் அவரைச் சோதிக்கவேண்டுமென்று, அவரிடத்தில் வந்து: புருஷனானவன் தன் மனைவியைத் தள்ளிவிடுவது நியாயமா என்று கேட்டார்கள்.",
            "english": "And the Pharisees came to him, and asked him, Is it lawful for a man to put away his wife? tempting him."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவர் பிரதியுத்தரமாக: மோசே உங்களுக்குக் கட்டளையிட்டிருக்கிறது என்ன என்று கேட்டார்.",
            "english": "And he answered and said unto them, What did Moses command you?"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அதற்கு அவர்கள்: தள்ளுதற்சீட்டைக்கொடுத்து, அவளைத் தள்ளிவிடலாமென்று மோசே உத்தரவுகொடுத்திருக்கிறார் என்றார்கள்.",
            "english": "And they said, Moses suffered to write a bill of divorcement, and to put her away."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: உங்கள் இருதயகடினத்தினிமித்தம் இந்தக் கட்டளையை உங்களுக்கு எழுதிக்கொடுத்தான்.",
            "english": "And Jesus answered and said unto them, For the hardness of your heart he wrote you this precept."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "ஆகிலும், ஆதியிலே மனுஷரைச் சிருஷ்டித்த தேவன் அவர்களை ஆணும் பெண்ணுமாக உண்டாக்கினார்.",
            "english": "But from the beginning of the creation God made them male and female."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இதினிமித்தம் புருஷனானவன் தன் தகப்பனையும் தாயையும் விட்டுத் தன் மனைவியோடே இசைந்திருப்பான்;",
            "english": "For this cause shall a man leave his father and mother, and cleave to his wife;"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அவர்கள் இருவரும் ஒரே மாம்சமாயிருப்பார்கள்; இவ்விதமாய் அவர்கள் இருவராயிராமல் ஒரே மாம்சமாயிருக்கிறார்கள்.",
            "english": "And they twain shall be one flesh: so then they are no more twain, but one flesh."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஆகையால் தேவன் இணைத்ததை மனுஷன் பிரிக்காதிருக்கக்கடவன் என்றார்.",
            "english": "What therefore God hath joined together, let not man put asunder."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பின்பு வீட்டிலே அவருடைய சீஷர்கள் அந்தக் காரியத்தைக்குறித்து மறுபடியும் அவரிடத்தில் விசாரித்தார்கள்.",
            "english": "And in the house his disciples asked him again of the same matter."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அப்பொழுது அவர்: எவனாகிலும் தன் மனைவியைத் தள்ளிவிட்டு, வேறொருத்தியை விவாகம்பண்ணினால், அவன் அவளுக்கு விரோதமாய் விபசாரஞ்செய்கிறவனாயிருப்பான்;",
            "english": "And he saith unto them, Whosoever shall put away his wife, and marry another, committeth adultery against her."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மனைவியும் தன் புருஷனைத் தள்ளிவிட்டு, வேறொருவனை விவாகம்பண்ணினால், விபசாரஞ்செய்கிறவளாயிருப்பாள் என்றார்.",
            "english": "And if a woman shall put away her husband, and be married to another, she committeth adultery."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அப்பொழுது, சிறு பிள்ளைகளை அவர் தொடும்படிக்கு அவர்களை அவரிடத்தில் கொண்டுவந்தார்கள்; கொண்டுவந்தவர்களைச் சீஷர்கள் அதட்டினார்கள்.",
            "english": "And they brought young children to him, that he should touch them: and his disciples rebuked those that brought them."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "இயேசு அதைக்கண்டு விசனமடைந்து: சிறு பிள்ளைகள் என்னிடத்தில் வருகிறதற்கு இடங்கொடுங்கள்; அவர்களைத் தடைபண்ணாதிருங்கள்; தேவனுடைய ராஜ்யம் அப்படிப்பட்டவர்களுடையது.",
            "english": "But when Jesus saw it, he was much displeased, and said unto them, Suffer the little children to come unto me, and forbid them not: for of such is the kingdom of God."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "எவனாகிலும் சிறு பிள்ளையைப்போல் தேவனுடைய ராஜ்யத்தை ஏற்றுக்கொள்ளாவிட்டால், அவன் அதில் பிரவேசிப்பதில்லையென்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்று சொல்லி,",
            "english": "Verily I say unto you, Whosoever shall not receive the kingdom of God as a little child, he shall not enter therein."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர்களை அணைத்துக்கொண்டு, அவர்கள்மேல் கைகளை வைத்து, அவர்களை ஆசீர்வதித்தார்.",
            "english": "And he took them up in his arms, put his hands upon them, and blessed them."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "பின்பு, அவர் புறப்பட்டு வழியிலே போகையில், ஒருவன் ஓடிவந்து, அவருக்கு முன்பாக முழங்கால்படியிட்டு: நல்ல போதகரே நித்திய ஜீவனைச் சுதந்தரித்துக்கொள்ளும்படி நான் என்னசெய்யவேண்டும் என்று கேட்டான்;",
            "english": "And when he was gone forth into the way, there came one running, and kneeled to him, and asked him, Good Master, what shall I do that I may inherit eternal life?"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அதற்கு இயேசு: நீ என்னை நல்லவன் என்று சொல்வானேன்? தேவன் ஒருவர் தவிர நல்லவன் ஒருவனுமில்லையே;",
            "english": "And Jesus said unto him, Why callest thou me good? there is none good but one, that is, God."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "விபசாரஞ்செய்யாதிருப்பாயாக, கொலை செய்யாதிருப்பாயாக, களவு செய்யாதிருப்பாயாக, பொய்ச்சாட்சி சொல்லாதிருப்பாயாக, வஞ்சனை செய்யாதிருப்பாயாக, உன் தகப்பனையும் உன் தாயையும் கனம்பண்ணுவாயாக என்கிற கற்பனைகளை அறிந்திருக்கிறாயே என்றார்.",
            "english": "Thou knowest the commandments, Do not commit adultery, Do not kill, Do not steal, Do not bear false witness, Defraud not, Honour thy father and mother. "
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அதற்கு அவன்: போதகரே, இவைகளையெல்லாம் என் சிறு வயதுமுதல் கைக்கொண்டிருக்கிறேன் என்றான்.",
            "english": "And he answered and said unto him, Master, all these have I observed from my youth."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "இயேசு அவனைப் பார்த்து, அவனிடத்தில் அன்புகூர்ந்து: உன்னிடத்தில் ஒரு குறைவு உண்டு; நீ போய், உனக்கு உண்டானவைகளையெல்லாம் விற்று, தரித்திரருக்குக் கொடு, அப்பொழுது பரலோகத்திலே உனக்குப் பொக்கிஷம் உண்டாயிருக்கும்; பின்பு சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றிவா என்றார்.",
            "english": "Then Jesus beholding him loved him, and said unto him, One thing thou lackest: go thy way, sell whatsoever thou hast, and give to the poor, and thou shalt have treasure in heaven: and come, take up the cross, and follow me."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அவன் மிகுந்த ஆஸ்தியுள்ளவனாயிருந்தபடியால், இந்த வார்த்தையைக் கேட்டு, மனமடிந்து, துக்கத்தோடே போய்விட்டான்.",
            "english": "And he was sad at that saying, and went away grieved: for he had great possessions."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அப்பொழுது இயேசு சுற்றிப்பார்த்து, தம்முடைய சீஷரை நோக்கி: ஐசுவரியமுள்ளவர்கள் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கிறது எவ்வளவு அரிதாயிருக்கிறது என்றார்.",
            "english": "And Jesus looked round about, and saith unto his disciples, How hardly shall they that have riches enter into the kingdom of God!"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "சீஷர்கள் அவருடைய வார்த்தைகளைக்குறித்து ஆச்சரியப்பட்டார்கள். இயேசு பின்னும் அவர்களை நோக்கி: பிள்ளைகளே, ஐசுவரியத்தின்மேல் நம்பிக்கையாயிருக்கிறவர்கள் தேவனுடைய ராஜ்யத்தில் பிரவேசிப்பது எவ்வளவு அரிதாயிருக்கிறது!",
            "english": "And the disciples were astonished at his words. But Jesus answereth again, and saith unto them, Children, how hard is it for them that trust in riches to enter into the kingdom of God!"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "ஐசுவரியவான் தேவனுடைய ராஜ்யத்தில் பிரவேசிப்பதைப்பார்க்கிலும், ஒட்டகமானது ஊசியின் காதிலே நுழைவது எளிதாயிருக்கும் என்றார்.",
            "english": "It is easier for a camel to go through the eye of a needle, than for a rich man to enter into the kingdom of God."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அவர்கள் பின்னும் அதிகமாய் ஆச்சரியப்பட்டு: அப்படியானால் யார் இரட்சிக்கப்படக்கூடும் என்று தங்களுக்குளே சொல்லிக்கொண்டார்கள்.",
            "english": "And they were astonished out of measure, saying among themselves, Who then can be saved?"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "இயேசு அவர்களைப் பார்த்து: மனுஷரால் இது கூடாததுதான்; தேவனால் இது கூடாததல்ல; தேவனாலே எல்லாம் கூடும் என்றார்.",
            "english": "And Jesus looking upon them saith, With men it is impossible, but not with God: for with God all things are possible."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அப்பொழுது பேதுரு அவரை நோக்கி: இதோ, நாங்கள் எல்லாவற்றையும் விட்டு, உம்மைப் பின்பற்றினோமே, என்று சொல்லத்தொடங்கினான்.",
            "english": "Then Peter began to say unto him, Lo, we have left all, and have followed thee."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அதற்கு இயேசு பிரதியுத்தரமாக: என்னிமித்திமாகவும், சுவிசேஷத்தினிமித்தமாகவும், வீட்டையாவது, சகோதரரையாவது, சகோதரிகளையாவது, தகப்பனையாவது, தாயையாவது, மனைவியையாவது, பிள்ளைகளையாவது, நிலங்களையாவது விட்டவன் எவனும்,",
            "english": "And Jesus answered and said, Verily I say unto you, There is no man that hath left house, or brethren, or sisters, or father, or mother, or wife, or children, or lands, for my sake, and the gospel’s,"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "இப்பொழுது இம்மையிலே, துன்பங்களோடேகூட நூறத்தனையாக, வீடுகளையும், சகோதரரையும், சகோதரிகளையும், தாய்களையும், பிள்ளைகளையும், நிலங்களையும், மறுமையிலே நித்திய ஜீவனையும் அடைவான் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்.",
            "english": "But he shall receive an hundredfold now in this time, houses, and brethren, and sisters, and mothers, and children, and lands, with persecutions; and in the world to come eternal life."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "ஆகிலும் முந்தினோர் அநேகர் பிந்தினோராயும், பிந்தினோர் அநேகர் முந்தினோராயும் இருப்பார்கள் என்றார்.",
            "english": "But many that are first shall be last; and the last first."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "பின்பு அவர்கள் எருசலேமுக்குப் பிரயாணமாய்ப்போகையில், இயேசு அவர்களுக்கு முன்னே நடந்து போனார்; அவர்கள் திகைத்து, அவருக்குப் பின்னே, பயத்தோடே போனார்கள். அப்பொழுது அவர் பன்னிருவரையும் அழைத்து, தமக்குச் சம்பவிக்கப்போகிறவைகளை அவர்களுக்கு மறுபடியும் சொல்லத்தொடங்கினார்:",
            "english": "And they were in the way going up to Jerusalem; and Jesus went before them: and they were amazed; and as they followed, they were afraid. And he took again the twelve, and began to tell them what things should happen unto him,"
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "இதோ, எருசலேமுக்குப்போகிறோம்; அங்கே மனுஷகுமாரன் பிரதான ஆசாரியரிடத்திலும் வேதபாரகரிடத்திலும் ஒப்புக்கொடுக்கப்படுவார்; அவர்கள் அவரை மரண ஆக்கினைக்குள்ளாகத் தீர்த்து, புறத்தேசத்தாரிடத்தில் ஒப்புக்கொடுப்பார்கள்.",
            "english": "Saying, Behold, we go up to Jerusalem; and the Son of man shall be delivered unto the chief priests, and unto the scribes; and they shall condemn him to death, and shall deliver him to the Gentiles:"
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "அவர்கள் அவரைப் பரியாசம்பண்ணி, அவரை வாரினால் அடித்து, அவர்மேல் துப்பி, அவரைக் கொலைசெய்வார்கள்; ஆகிலும் மூன்றாம் நாளிலே அவர் உயிரோடே எழுந்திருப்பார் என்றார்.",
            "english": "And they shall mock him, and shall scourge him, and shall spit upon him, and shall kill him: and the third day he shall rise again."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "அப்பொழுது செபெதேயுவின் குமாரராகிய யாக்கோபும் யோவானும் அவரிடத்தில் வந்து: போதகரே, நாங்கள் கேட்டுக்கொள்ளப்போகிறதை நீர் எங்களுக்குச் செய்யவேண்டுமென்று விரும்புகிறோம் என்றார்கள்.",
            "english": "And James and John, the sons of Zebedee, come unto him, saying, Master, we would that thou shouldest do for us whatsoever we shall desire."
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "அவர் அவர்களை நோக்கி: நான் உங்களுக்கு என்னசெய்யவேண்டுமென்று விரும்புகிறீர்கள் என்று கேட்டார்.",
            "english": "And he said unto them, What would ye that I should do for you?"
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "அதற்கு அவர்கள்: உமது மகிமையிலே, எங்களில் ஒருவன் உமது வலது பாரிசத்திலும், ஒருவன் உமது இடதுபாரிசத்திலும் உட்கார்ந்திருக்கும்படி அருள் செய்யவேண்டும் என்றார்கள்.",
            "english": "They said unto him, Grant unto us that we may sit, one on thy right hand, and the other on thy left hand, in thy glory."
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "இயேசு அவர்களை நோக்கி: நீங்கள் கேட்டுக்கொள்ளுகிறது இன்னது என்று உங்களுக்கே தெரியவில்லை. நான் குடிக்கும் பாத்திரத்தில் நீங்கள் குடிக்கவும், நான் பெறும் ஸ்நானத்தை நீங்கள் பெறவும், உங்களால் கூடுமா என்றார்.",
            "english": "But Jesus said unto them, Ye know not what ye ask: can ye drink of the cup that I drink of? and be baptized with the baptism that I am baptized with?"
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "அதற்கு அவர்கள்: கூடும் என்றார்கள். இயேசு அவர்களை நோக்கி: நான் குடிக்கும் பாத்திரத்தில் நீங்கள் குடிப்பீர்கள், நான் பெறும் ஸ்நானத்தையும் நீங்கள் பெறுவீர்கள்.",
            "english": "And they said unto him, We can. And Jesus said unto them, Ye shall indeed drink of the cup that I drink of; and with the baptism that I am baptized withal shall ye be baptized:"
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "ஆனாலும் என் வலது பாரிசத்திலும் என் இடது பாரிசத்திலும் உட்கார்ந்திருக்கும்படி எவர்களுக்கு ஆயத்தம்பண்ணப்பட்டிருக்கிறதோ அவர்களுக்கேயல்லாமல், மற்றொருவருக்கும் அதை அருளுவது என் காரியமல்ல என்றார்.",
            "english": "But to sit on my right hand and on my left hand is not mine to give; but it shall be given to them for whom it is prepared."
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "மற்றப் பத்துப்பேரும் அதைக்கேட்டு, யாக்கோபின் மேலும் யோவானின் மேலும் எரிச்சலானார்கள்.",
            "english": "And when the ten heard it, they began to be much displeased with James and John."
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "அப்பொழுது இயேசு அவர்களைக் கிட்டவரச்செய்து: புறஜாதியாருக்கு அதிகாரிகளாக எண்ணப்பட்டவர்கள் அவர்களை இறுமாப்பாய் ஆளுகிறார்கள் என்றும், அவர்களில் பெரியவர்கள் அவர்கள் மேல் கடினமாய் அதிகாரம் செலுத்துகிறார்கள் என்றும், நீங்கள் அறிந்திருக்கிறீர்கள்.",
            "english": "But Jesus called them to him, and saith unto them, Ye know that they which are accounted to rule over the Gentiles exercise lordship over them; and their great ones exercise authority upon them."
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "உங்களுக்குள்ளே அப்படி இருக்கலாகாது; உங்களில் எவனாகிலும் பெரியவனாயிருக்க விரும்பினால், அவன் உங்களுக்குப் பணிவிடைக்காரனாயிருக்கக்கடவன்.",
            "english": "But so shall it not be among you: but whosoever will be great among you, shall be your minister:"
          }
        },
        {
          "verse": 44,
          "text": {
            "tamil": "உங்களில் எவனாகிலும் முதன்மையானவனாயிருக்க விரும்பினால், அவன் எல்லாருக்கும் ஊழியக்காரனாயிருக்கக்கடவன்.",
            "english": "And whosoever of you will be the chiefest, shall be servant of all."
          }
        },
        {
          "verse": 45,
          "text": {
            "tamil": "அப்படியே, மனுஷகுமாரனும் ஊழியங்கொள்ளும்படி வராமல், ஊழியஞ்செய்யுவும், அநேகரை மீட்கும்பொருளாகத் தம்முடைய ஜீவனைக்கொடுக்கவும் வந்தார் என்றார்.",
            "english": "For even the Son of man came not to be ministered unto, but to minister, and to give his life a ransom for many."
          }
        },
        {
          "verse": 46,
          "text": {
            "tamil": "பின்பு அவர்கள் எரிகோவுக்கு வந்தார்கள். அவரும் அவருடைய சீஷர்களும் திரளான ஜனங்களும் எரிகோவைவிட்டுப் புறப்படுகிறபோது, திமேயுவின் மகனாகிய பர்திமேயு என்கிற ஒரு குருடன், வழியருகே உட்கார்ந்து, பிச்சை கேட்டுக்கொண்டிருந்தான்.",
            "english": "And they came to Jericho: and as he went out of Jericho with his disciples and a great number of people, blind Bartimaeus, the son of Timaeus, sat by the highway side begging."
          }
        },
        {
          "verse": 47,
          "text": {
            "tamil": "அவன் நசரேயனாகிய இயேசு வருகிறாரென்று கேள்விப்பட்டு: இயேசுவே, தாவீதின் குமாரனே, எனக்கு இரங்கும் என்று கூப்பிடத்தொடங்கினான்.",
            "english": "And when he heard that it was Jesus of Nazareth, he began to cry out, and say, Jesus, thou son of David, have mercy on me."
          }
        },
        {
          "verse": 48,
          "text": {
            "tamil": "அவன் பேசாதிருக்கும்படி அநேகர் அவனை அதட்டினார்கள். அவனோ: தாவீதின் குமாரனே, எனக்கு இரங்கும் என்று முன்னிலும் அதிகமாய்க் கூப்பிட்டான்.",
            "english": "And many charged him that he should hold his peace: but he cried the more a great deal, Thou son of David, have mercy on me."
          }
        },
        {
          "verse": 49,
          "text": {
            "tamil": "இயேசு நின்று, அவனை அழைத்து வரச்சொன்னார். அவர்கள் அந்தக் குருடனை அழைத்து: திடன்கொள், எழுந்திரு, உன்னை அழைக்கிறார் என்றார்கள்.",
            "english": "And Jesus stood still, and commanded him to be called. And they call the blind man, saying unto him, Be of good comfort, rise; he calleth thee."
          }
        },
        {
          "verse": 50,
          "text": {
            "tamil": "உடனே அவன் தன் மேல் வஸ்திரத்தை எறிந்துவிட்டு, எழுந்து, இயேசுவினிடத்தில் வந்தான்.",
            "english": "And he, casting away his garment, rose, and came to Jesus."
          }
        },
        {
          "verse": 51,
          "text": {
            "tamil": "இயேசு அவனை நோக்கி: நான் உனக்கு என்னசெய்யவேண்டும் என்றிருக்கிறாய் என்றார். அதற்கு அந்தக் குருடன்: ஆண்டவரே, நான் பார்வையடையவேண்டும் என்றான்.",
            "english": "And Jesus answered and said unto him, What wilt thou that I should do unto thee? The blind man said unto him, Lord, that I might receive my sight."
          }
        },
        {
          "verse": 52,
          "text": {
            "tamil": "இயேசு அவனை நோக்கி: நீ போகலாம், உன் விசுவாசம் உன்னை இரட்சித்தது என்றார். உடனே அவன் பார்வையடைந்து, வழியிலே இயேசுவுக்குப் பின்சென்றான்.",
            "english": "And Jesus said unto him, Go thy way; thy faith hath made thee whole. And immediately he received his sight, and followed Jesus in the way."
          }
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அவர்கள் எருசலேமுக்குச் சமீபமாய்ச் சேர்ந்து, ஒலிவமலைக்கு அருகான பெத்பகே பெத்தானியா என்னும் ஊர்களுக்கு வந்தபோது, அவர் தம்முடைய சீஷர்களில் இரண்டுபேரை நோக்கி:",
            "english": "And when they came nigh to Jerusalem, unto Bethphage and Bethany, at the mount of Olives, he sendeth forth two of his disciples,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "உங்களுக்கு எதிரேயிருக்கிற கிராமத்துக்குப் போங்கள்; அதில் பிரவேசித்தவுடனே, மனுஷர் ஒருவரும் ஒருக்காலும் ஏறியிராத ஒரு கழுதைக்குட்டி கட்டியிருக்கக் காண்பீர்கள், அதை அவிழ்த்துக் கொண்டுவாருங்கள்.",
            "english": "And saith unto them, Go your way into the village over against you: and as soon as ye be entered into it, ye shall find a colt tied, whereon never man sat; loose him, and bring him."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஏன் இப்படிச்செய்கிறீர்கள் என்று ஒருவன் உங்களிடத்தில் கேட்டால்: இது ஆண்டவருக்கு வேண்டுமென்று சொல்லுங்கள்; உடனே அதை இவ்விடத்திற்கு அனுப்பிவிடுவான் என்று சொல்லி, அவர்களை அனுப்பினார்.",
            "english": "And if any man say unto you, Why do ye this? say ye that the Lord hath need of him; and straightway he will send him hither."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவர்கள் போய், வெளியே இருவழிச்சந்தியில் ஒரு வாசலருகே கட்டியிருந்த அந்தக் குட்டியைக்கண்டு, அதை அவிழ்த்தார்கள்.",
            "english": "And they went their way, and found the colt tied by the door without in a place where two ways met; and they loose him."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அப்பொழுது அங்கே நின்றவர்களில் சிலர்: நீங்கள் குட்டியை அவிழ்க்கிறது என்னவென்றார்கள்.",
            "english": "And certain of them that stood there said unto them, What do ye, loosing the colt?"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "இயேசு கற்பித்தபடியே அவர்களுக்கு உத்தரவு சொன்னார்கள். அப்பொழுது அவர்களைப் போகவிட்டார்கள்.",
            "english": "And they said unto them even as Jesus had commanded: and they let them go."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவர்கள் அந்தக் குட்டியை இயேசுவினிடத்தில் கொண்டுவந்து, அதின் மேல் தங்கள் வஸ்திரங்களைப் போட்டார்கள்; அவர் அதின்மேல் ஏறிப்போனார்.",
            "english": "And they brought the colt to Jesus, and cast their garments on him; and he sat upon him."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அநேகர் தங்கள் வஸ்திரங்களை வழியிலே விரித்தார்கள்; வேறு சிலர் மரக்கிளைகளைத் தறித்து வழியிலே பரப்பினார்கள்.",
            "english": "And many spread their garments in the way: and others cut down branches off the trees, and strawed them in the way."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "முன்நடப்பாரும், பின்நடப்பாரும்: ஓசன்னா! கர்த்தரின் நாமத்தினாலே வருகிறவர் ஸ்தோத்திரிக்கப்பட்டவர்,",
            "english": "And they that went before, and they that followed, cried, saying, Hosanna; Blessed is he that cometh in the name of the Lord:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "கர்த்தரின் நாமத்தினாலே வருகிற நம்முடைய பிதாவாகிய தாவீதின் ராஜ்யம் ஆசீர்வதிக்கப்படுவதாக; உன்னதத்திலே ஓசன்னா என்று சொல்லி ஆர்ப்பரித்தார்கள்.",
            "english": "Blessed be the kingdom of our father David, that cometh in the name of the Lord: Hosanna in the highest."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அப்பொழுது, இயேசு எருசலேமுக்கு வந்து, தேவாலயத்தில் பிரவேசித்து, எல்லாவற்றையும் சுற்றிப்பார்த்து: சாயங்காலமானபோது, பன்னிருவரோடுங்கூடப் பெத்தானியாவுக்குப் போனார்.",
            "english": "And Jesus entered into Jerusalem, and into the temple: and when he had looked round about upon all things, and now the eventide was come, he went out unto Bethany with the twelve."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மறுநாளிலே அவர்கள் பெத்தானியாவிலிருந்து புறப்பட்டுவருகையில், அவருக்குப் பசியுண்டாயிற்று.",
            "english": "And on the morrow, when they were come from Bethany, he was hungry:"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அப்பொழுது இலைகளுள்ள ஒரு அத்திமரத்தைத் தூரத்திலே கண்டு, அதில் ஏதாகிலும் அகப்படுமோ என்று பார்க்கவந்தார். அத்திப்பழக்காலமாயிராதபடியால், அவர் அதினிடத்தில் வந்தபோது இலைகளையல்லாமல், வேறொன்றையும் காணவில்லை.",
            "english": "And seeing a fig tree afar off having leaves, he came, if haply he might find any thing thereon: and when he came to it, he found nothing but leaves; for the time of figs was not yet."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அப்பொழுது இயேசு அதைப்பார்த்து: இதுமுதல் ஒருக்காலும் ஒருவனும் உன்னிடத்தில் கனியைப் புசியாதிருக்கடவன் என்றார்; அதை அவருடைய சீஷர்கள் கேட்டார்கள்.",
            "english": "And Jesus answered and said unto it, No man eat fruit of thee hereafter for ever. And his disciples heard it."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவர்கள் எருசலேமுக்கு வந்தார்கள். இயேசு தேவாலயத்தில் பிரவேசித்து, ஆலயத்தில் விற்கிறவர்களையும் கொள்ளுகிறவர்களையும் துரத்திவிட்டு, காசுக்காரருடைய பலகைகளையும், புறா விற்கிறவர்களுடைய ஆசனங்களையும் கவிழ்த்து,",
            "english": "And they come to Jerusalem: and Jesus went into the temple, and began to cast out them that sold and bought in the temple, and overthrew the tables of the moneychangers, and the seats of them that sold doves;"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஒருவனும் தேவாலயத்தின் வழியாக யாதொரு பண்டத்தையும் கொண்டுபோகவிடாமல்:",
            "english": "And would not suffer that any man should carry any vessel through the temple."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "என்னுடைய வீடு எல்லா ஜனங்களுக்கும் ஜெபவீடு என்னப்படும் என்று எழுதியிருக்கவில்லையா? நீங்களோ அதைக் கள்ளர் குகையாக்கினீர்கள் என்று அவர்களுக்குச் சொல்லி உபதேசித்தார்.",
            "english": "And he taught, saying unto them, Is it not written, My house shall be called of all nations the house of prayer? but ye have made it a den of thieves."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அதை வேதபாரகரும் பிரதான ஆசாரியரும் கேட்டு, அவரைக் கொலை செய்ய வகைதேடினார்கள்; ஆகிலும் ஜனங்களெல்லாரும் அவருடைய உபதேசத்தைக்குறித்து ஆச்சரியப்பட்டபடியினாலே அவருக்குப் பயந்திருந்தார்கள்.",
            "english": "And the scribes and chief priests heard it, and sought how they might destroy him: for they feared him, because all the people was astonished at his doctrine."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "சாயங்காலமானபோது, அவர் நகரத்திலிருந்து புறப்பட்டுப்போனார்.",
            "english": "And when even was come, he went out of the city."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "மறுநாள் காலையிலே அவர்கள் அவ்வழியாய்ப் போகும்போது, அந்த அத்திமரம் வேரோடே பட்டுப்போயிருக்கிறதைக் கண்டார்கள்.",
            "english": "And in the morning, as they passed by, they saw the fig tree dried up from the roots."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "பேதுரு நினைவுகூர்ந்து அவரை நோக்கி: ரபீ, இதோ, நீர் சபித்த அத்திமரம் பட்டுப்போயிற்று என்றான்.",
            "english": "And Peter calling to remembrance saith unto him, Master, behold, the fig tree which thou cursedst is withered away."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "இயேசு அவர்களை நோக்கி: தேவனிடத்தில் விசுவாசமுள்ளவர்களாயிருங்கள்.",
            "english": "And Jesus answering saith unto them, Have faith in God."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "எவனாகிலும் இந்த மலையைப் பார்த்து: நீ பெயர்ந்து, சமுத்திரத்திலே தள்ளுண்டுபோ என்று சொல்லி, தான் சொன்னபடியே நடக்கும் என்று தன் இருதயத்தில் சந்தேகப்படாமல் விசுவாசித்தால், அவன் சொன்னபடியே ஆகும் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்.",
            "english": "For verily I say unto you, That whosoever shall say unto this mountain, Be thou removed, and be thou cast into the sea; and shall not doubt in his heart, but shall believe that those things which he saith shall come to pass; he shall have whatsoever he saith."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "ஆதலால், நீங்கள் நின்று ஜெபம்பண்ணும்போது எவைகளை கேட்டுக்கொள்வீர்களோ, அவைகளைப் பெற்றுகொள்வோம் என்று விசுவாசியுங்கள், அப்பொழுது அவைகள் உங்களுக்கு உண்டாகும் என்று சொல்லுகிறேன்.",
            "english": "Therefore I say unto you, What things soever ye desire, when ye pray, believe that ye receive them, and ye shall have them."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "நீங்கள் ஜெபம்பண்ணும்போது, ஒருவன்பேரில் உங்களுக்கு யாதொரு குறை உண்டாயிருக்குமானால், பரலோகத்திலிருக்கிற உங்கள் பிதா உங்கள் தப்பிதங்களை உங்களுக்கு மன்னிக்கும்படி, அந்தக் குறையை அவனுக்கு மன்னியுங்கள்.",
            "english": "And when ye stand praying, forgive, if ye have ought against any: that your Father also which is in heaven may forgive you your trespasses."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "நீங்கள் மன்னியாதிருப்பீர்களானால், பரலோகத்திலிருக்கிற உங்கள் பிதாவும் உங்கள் தப்பிதங்களை மன்னியாதிருப்பார் என்றார்.",
            "english": "But if ye do not forgive, neither will your Father which is in heaven forgive your trespasses."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அவர்கள் மறுபடியும் எருசலேமுக்கு வந்தார்கள். அவர் தேவாலயத்திலே உலாவிக்கொண்டிருக்கையில், பிரதான ஆசாரியரும் வேதபாரகரும் மூப்பரும் அவரிடத்தில் வந்து:",
            "english": "And they come again to Jerusalem: and as he was walking in the temple, there come to him the chief priests, and the scribes, and the elders,"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "நீர் எந்த அதிகாரத்தினால் இவைகளைச் செய்கிறீர்? இவைகளைச் செய்கிறதற்கு அதிகாரத்தை உமக்குக் கொடுத்தவர் யார்? என்று கேட்டார்கள்.",
            "english": "And say unto him, By what authority doest thou these things? and who gave thee this authority to do these things?"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "இயேசு பிரதியுத்தரமாக: நானும் உங்களிடத்தில் ஒரு காரியத்தைக் கேட்கிறேன், நீங்கள் எனக்கு உத்தரவு சொல்லுங்கள், அப்பொழுது, நானும் இன்ன அதிகாரத்தினாலே இவைகளைச் செய்கிறேனென்று உங்களுக்குச் சொல்லுவேன்.",
            "english": "And Jesus answered and said unto them, I will also ask of you one question, and answer me, and I will tell you by what authority I do these things."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "யோவான் கொடுத்த ஸ்நானம் தேவனால் உண்டாயிற்றோ, மனுஷரால் உண்டாயிற்றோ, எனக்கு உத்தரவு சொல்லுங்கள் என்றார்.",
            "english": "The baptism of John, was it from heaven, or of men? answer me."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அதற்கு அவர்கள்: தேவனால் உண்டாயிற்றென்று சொல்வோமானால், பின்னை ஏன் அவனை விசுவாசிக்கவில்லையென்று கேட்பார்;",
            "english": "And they reasoned with themselves, saying, If we shall say, From heaven; he will say, Why then did ye not believe him?"
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "மனுஷரால் உண்டாயிற்றென்று சொல்வோமானால், ஜனங்களுக்குப் பயப்படவேண்டியதாயிருக்கும், எல்லாரும் யோவானை மெய்யாகத் தீர்க்கத்தரிசி என்று எண்ணுகிறார்களே என்று தங்களுக்குள்ளே ஆலோசனைபண்ணி,",
            "english": "But if we shall say, Of men; they feared the people: for all men counted John, that he was a prophet indeed."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "இயேசுவுக்குப் பிரதியுத்தரமாக: எங்களுக்குத் தெரியாது என்றார்கள். அப்பொழுது, இயேசு: நானும் இன்ன அதிகாரத்தினாலே இவைகளைச் செய்கிறேன் என்று உங்களுக்குச் சொல்லேன் என்றார்.",
            "english": "And they answered and said unto Jesus, We cannot tell. And Jesus answering saith unto them, Neither do I tell you by what authority I do these things."
          }
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "பின்பு அவர் உவமைகளாய் அவர்களுக்குச் சொல்லத்தொடங்கினதாவது: ஒரு மனுஷன் ஒரு திராட்சத்தோட்டத்தை உண்டாக்கி, அதைச் சுற்றிலும் வேலியடைத்து, இரசத்தொட்டியை உண்டுபண்ணி, கோபுரத்தையும் கட்டி, தோட்டக்காரருக்கு அதைக் குத்தகையாக விட்டு, புறத்தேசத்துக்குப் போயிருந்தான்.",
            "english": "And he began to speak unto them by parables. A certain man planted a vineyard, and set an hedge about it, and digged a place for the winefat, and built a tower, and let it out to husbandmen, and went into a far country."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "தோட்டக்காரரிடத்தில் திராட்சத்தோட்டத்துக் கனிகளில் தன் பாகத்தை வாங்கிக்கொண்டு வரும்படி, பருவக்காலத்திலே அவர்களிடத்தில் ஒரு ஊழியக்காரனை அனுப்பினான்.",
            "english": "And at the season he sent to the husbandmen a servant, that he might receive from the husbandmen of the fruit of the vineyard."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவர்கள் அவனைப்பிடித்து, அடித்து, வெறுமையாய் அனுப்பிவிட்டார்கள்.",
            "english": "And they caught him, and beat him, and sent him away empty."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "பின்பு வேறொரு ஊழியக்காரனை அவர்களிடத்தில் அனுப்பினான்; அவர்கள் அவன்மேல் கல்லெறிந்து, தலையிலே காயப்படுத்தி, அவமானப்படுத்தி, அனுப்பிவிட்டார்கள்.",
            "english": "And again he sent unto them another servant; and at him they cast stones, and wounded him in the head, and sent him away shamefully handled."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மறுபடியும் வேறொருவனை அனுப்பினான்; அவனை அவர்கள் கொலைசெய்தார்கள். வேறு அநேகரையும் அனுப்பினான்; அவர்களில் சிலரை அடித்து, சிலரைக் கொன்றுபோட்டார்கள்.",
            "english": "And again he sent another; and him they killed, and many others; beating some, and killing some."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவனுக்குப்பிரியமான ஒரே குமாரன் இருந்தான்; என் குமாரனுக்கு அஞ்சுவார்களென்று சொல்லி, அவனையும் கடைசியிலே அவர்களிடத்தில் அனுப்பினான்.",
            "english": "Having yet therefore one son, his wellbeloved, he sent him also last unto them, saying, They will reverence my son."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "தோட்டக்காரரோ: இவன் சுதந்தரவாளி, இவனைக் கொலைசெய்வோம் வாருங்கள்; அப்பொழுது சுதந்தரம் நம்முடையதாகும் என்று ஒருவரோடொருவர் சொல்லிக்கொண்டு;",
            "english": "But those husbandmen said among themselves, This is the heir; come, let us kill him, and the inheritance shall be our’s."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அவனைப் பிடித்துக் கொலைசெய்து, திராட்சத்தோட்டத்துக்குப் புறம்பே போட்டுவிட்டார்கள்.",
            "english": "And they took him, and killed him, and cast him out of the vineyard."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அப்படியிருக்க, திராட்சத்தோட்டத்துக்கு எஜமான் என்ன செய்வான்? அவன் வந்து அந்தத் தோட்டக்காரரைச் சங்கரித்து, திராட்சத்தோட்டத்தை மற்றவர்களுக்கு ஒப்புக்கொடுப்பான் அல்லவா?",
            "english": "What shall therefore the lord of the vineyard do? he will come and destroy the husbandmen, and will give the vineyard unto others."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "வீடு கட்டுகிறவர்கள் ஆகாதென்று தள்ளின கல்லே மூலைக்குத் தலைக்கல்லாயிற்று;",
            "english": "And have ye not read this scripture; The stone which the builders rejected is become the head of the corner:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அது கர்த்தராலே ஆயிற்று, அது நம்முடைய கண்களுக்கு ஆச்சரியமாயிருக்கிறது என்று எழுதியிருக்கிற வாக்கியத்தை நீங்கள் வாசிக்கவில்லையா என்றார்.",
            "english": "This was the Lord’s doing, and it is marvellous in our eyes?"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "இந்த உவமையைத், தங்களைக்குறித்துச் சொன்னாரென்று அவர்கள் அறிந்து, அவரைப் பிடிக்க வகைதேடினார்கள்; ஆகிலும் ஜனத்துக்குப் பயந்து அவரை விட்டுப் போய்விட்டார்கள்.",
            "english": "And they sought to lay hold on him, but feared the people: for they knew that he had spoken the parable against them: and they left him, and went their way."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவர்கள், பேச்சிலே அவரை அகப்படுத்தும்படிக்கு, பரிசேயரிலும் எரோதியரிலும் சிலரை அவரிடத்தில் அனுப்பினார்கள்.",
            "english": "And they send unto him certain of the Pharisees and of the Herodians, to catch him in his words."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவர்கள் வந்து: போதகரே, நீர் சத்தியமுள்ளவரென்றும், எவனைக்குறித்தும் உமக்குக் கவையில்லை என்றும் அறிந்திருக்கிறோம், நீர் முகதாட்சணியம் இல்லாதவராய்த் தேவனுடைய மார்க்கத்தைச் சத்தியமாய்ப் போதிக்கிறீர், இராயனுக்கு வரிகொடுக்கிறது நியாயமோ அல்லவோ? நாம் கொடுக்கலாமோ, கொடுக்கக்கூடாதோ? என்று கேட்டார்கள்.",
            "english": "And when they were come, they say unto him, Master, we know that thou art true, and carest for no man: for thou regardest not the person of men, but teachest the way of God in truth: Is it lawful to give tribute to Caesar, or not?"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவர்களுடைய மாயத்தை அவர் அறிந்து: நீங்கள் என்னை ஏன் சோதிக்கிறீர்கள்? நான் பார்க்கும்படிக்கு ஒரு பணத்தை என்னிடத்தில் கொண்டுவாருங்கள் என்றார்;",
            "english": "Shall we give, or shall we not give? But he, knowing their hypocrisy, said unto them, Why tempt ye me? bring me a penny, that I may see it."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர்கள் அதைக் கொண்டுவந்தார்கள். அப்பொழுது அவர்: இந்தச் சுரூபமும் மேலெழுத்தும் யாருடையது என்று கேட்டார்; இராயனுடையது என்றார்கள்.",
            "english": "And they brought it. And he saith unto them, Whose is this image and superscription? And they said unto him, Caesar’s."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அதற்கு இயேசு: இராயனுடையதை இராயனுக்கும், தேவனுடையதைத் தேவனுக்கும் செலுத்துங்கள் என்றார். அவர்கள் அவரைக்குறித்து ஆச்சரியப்பட்டார்கள்.",
            "english": "And Jesus answering said unto them, Render to Caesar the things that are Caesar’s, and to God the things that are God’s. And they marvelled at him."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "உயிர்த்தெழுதல் இல்லை என்று சாதிக்கிற சதுசேயர் அவரிடத்தில் வந்து:",
            "english": "Then come unto him the Sadducees, which say there is no resurrection; and they asked him, saying,"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "போதகரே, ஒருவனுடைய சகோதரன் சந்தானம் இல்லாமல் இறந்துபோனால், அவனுடைய சகோதரன் அவன் மனைவியை விவாகம்பண்ணி, தன் சகோதரனுக்குச் சந்தானம் உண்டாக்கவேண்டுமென்று மோசே எங்களுக்கு எழுதிவைத்திருக்கிறாரே.",
            "english": "Master, Moses wrote unto us, If a man’s brother die, and leave his wife behind him, and leave no children, that his brother should take his wife, and raise up seed unto his brother."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "இப்படியிருக்க, ஏழு பேர் சகோதரர் இருந்தார்கள்; மூத்தவன் ஒரு பெண்ணை விவாகம்பண்ணி, சந்தானமில்லாமல் இறந்துபோனான்.",
            "english": "Now there were seven brethren: and the first took a wife, and dying left no seed."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "இரண்டாம் சகோதரன் அவளை விவாகம்பண்ணி, அவனும் சந்தானமில்லாமல் இறந்துபோனான். மூன்றாம் சகோதரனும் அப்படியேயானான்.",
            "english": "And the second took her, and died, neither left he any seed: and the third likewise."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "ஏழுபேரும் அவளை விவாகம்பண்ணி, சந்தானமில்லாமல் இறந்துபோனார்கள். எல்லாருக்கும் பின்பு அந்த ஸ்திரீயும் இறந்துபோனாள்.",
            "english": "And the seven had her, and left no seed: last of all the woman died also."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "ஆகையால், உயிர்த்தெழுதலில், அவர்கள் எழுந்திருக்கும்போது, அவர்களில் எவனுக்கு அவள் மனைவியாயிருப்பாள்? ஏழுபேரும் அவளை மனைவியாகக்கொண்டிருந்தார்களே என்று கேட்டார்கள்.",
            "english": "In the resurrection therefore, when they shall rise, whose wife shall she be of them? for the seven had her to wife."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: நீங்கள் வேதவாக்கியங்களையும், தேவனுடைய வல்லமையையும் அறியாததினாலல்லவா தப்பான எண்ணங்கொள்ளுகிறீர்கள்?",
            "english": "And Jesus answering said unto them, Do ye not therefore err, because ye know not the scriptures, neither the power of God?"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "மரித்தோர் உயிரோடே எழுந்திருக்கும்போது கொள்வனையும் கொடுப்பனையும் இல்லை; அவர்கள் பரலோகத்தில் இருக்கிற தேவதூதரைப்போலிருப்பார்கள்;",
            "english": "For when they shall rise from the dead, they neither marry, nor are given in marriage; but are as the angels which are in heaven."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "மரித்தோர் எழுந்திருப்பதைப்பற்றி: நான் ஆபிரகாமின் தேவனும், ஈசாக்கின் தேவனும், யாக்கோபின் தேவனுமாயிருக்கிறேன் என்று, தேவன் முட்செடியைக் குறித்துச் சொல்லிய இடத்தில், மோசேயின் ஆகமத்தில் அவனுக்குச் சொன்னதை, நீங்கள் வாசிக்கவில்லையா?",
            "english": "And as touching the dead, that they rise: have ye not read in the book of Moses, how in the bush God spake unto him, saying, I am the God of Abraham, and the God of Isaac, and the God of Jacob?"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அவர் மரித்தோருக்குத் தேவனாயிராமல், ஜீவனுள்ளோருக்குத் தேவனாயிருக்கிறார்; ஆகையால் நீங்கள் மிகவும் தப்பான எண்ணங்கொள்ளுகிறீர்கள் என்றார்.",
            "english": "He is not the God of the dead, but the God of the living: ye therefore do greatly err."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "வேதபாரகரில் ஒருவன் அவர்கள் தர்க்கம்பண்ணுகிறதைக்கேட்டு, அவர்களுக்கு நன்றாய் உத்தரவு சொன்னாரென்று அறிந்து, அவரிடத்தில் வந்து: கற்பனைகளிலெல்லாம் பிரதான கற்பனை எதுவென்று கேட்டான்.",
            "english": "And one of the scribes came, and having heard them reasoning together, and perceiving that he had answered them well, asked him, Which is the first commandment of all?"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: கற்பனைகளிலெல்லாம் பிரதான கற்பனை எதுவென்றால்: இஸ்ரவேலே கேள், நம்முடைய தேவனாகிய கர்த்தர் ஒருவரே கர்த்தர்.",
            "english": "And Jesus answered him, The first of all the commandments is, Hear, O Israel; The Lord our God is one Lord:"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும், உன் முழு ஆத்துமாவோடும், உன் முழு மனதோடும், உன் முழுப் பலத்தோடும் அன்புகூருவாயாக என்பதே பிரதான கற்பனை.",
            "english": "And thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind, and with all thy strength: this is the first commandment."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "இதற்கு ஒப்பாயிருக்கிற இரண்டாம் கற்பனை என்னவென்றால்: உன்னிடத்தில் நீ அன்புகூருவதுபோல் பிறனிடத்திலும் அன்புகூருவாயாக என்பதே; இவைகளிலும் பெரிய கற்பனை வேறொன்றுமில்லை என்றார்.",
            "english": "And the second is like, namely this, Thou shalt love thy neighbour as thyself. There is none other commandment greater than these."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "அதற்கு வேதபாரகன்: சரிதான் போதகரே, நீர் சொன்னது சத்தியம்; ஒரே தேவன் உண்டு, அவரைத்தவிர வேறொரு தேவன் இல்லை.",
            "english": "And the scribe said unto him, Well, Master, thou hast said the truth: for there is one God; and there is none other but he:"
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "முழு இருதயத்தோடும், முழு மனதோடும், முழு ஆத்துமாவோடும், முழுப் பலத்தோடும் அவரிடத்தில் அன்பு கூருகிறதும், தன்னிடத்தில் அன்புகூருகிறது போல் பிறனிடத்தில் அன்புகூருகிறதுமே சர்வாங்கதகனம் முதலிய பலிகளைப்பார்க்கிலும் முக்கியமாயிருக்கிறது என்றான்.",
            "english": "And to love him with all the heart, and with all the understanding, and with all the soul, and with all the strength, and to love his neighbour as himself, is more than all whole burnt offerings and sacrifices."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "அவன் விவேகமாய் உத்தரவு சொன்னதை இயேசு கண்டு: நீ தேவனுடைய ராஜ்யத்துக்குத் தூரமானவனல்ல என்றார். அதன்பின்பு ஒருவனும் அவரிடத்தில் யாதொரு கேள்வியுங் கேட்கத் துணியவில்லை.",
            "english": "And when Jesus saw that he answered discreetly, he said unto him, Thou art not far from the kingdom of God. And no man after that durst ask him any question."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "இயேசு தேவாலயத்தில் உபதேசம்பண்ணுகையில், அவர்: கிறிஸ்து தாவீதின் குமாரன் என்று வேதபாரகர் எப்படிச்சொல்லுகிறார்கள்?",
            "english": "And Jesus answered and said, while he taught in the temple, How say the scribes that Christ is the son of David?"
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "நான் உம்முடைய சத்துருக்களை உமக்குப் பாதபடியாக்கிப் போடும்வரைக்கும் நீர் என்னுடைய வலது பாரிசத்தில் உட்காரும் என்று கர்த்தர் என் ஆண்டவரோடே சொன்னார் என்று தாவீது பரிசுத்த ஆவியினாலே சொல்லியிருக்கிறானே.",
            "english": "For David himself said by the Holy Ghost, The LORD said to my Lord, Sit thou on my right hand, till I make thine enemies thy footstool."
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "தாவீதுதானே அவரை ஆண்டவர் என்று சொல்லியிருக்க, அவனுக்கு அவர் குமாரனாயிருப்பது எப்படி என்றார். அநேக ஜனங்கள் அவருடைய உபதேசத்தை விருப்பத்தோடே கேட்டார்கள்.",
            "english": "David therefore himself calleth him Lord; and whence is he then his son? And the common people heard him gladly."
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "பின்னும் அவர் உபதேசம்பண்ணுகையில் அவர்களை நோக்கி: நீண்ட அங்கிகளைத் தரித்துக்கொண்டு திரியவும், சந்தைவெளிகளில் வந்தனங்களை அடையவும்,",
            "english": "And he said unto them in his doctrine, Beware of the scribes, which love to go in long clothing, and love salutations in the marketplaces,"
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "ஜெபஆலயங்களில் முதன்மையான ஆசனங்களில் உட்காரவும், விருந்துகளில் முதன்மையான இடங்களில் இருக்கவும் விரும்பி,",
            "english": "And the chief seats in the synagogues, and the uppermost rooms at feasts:"
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "விதவைகளின் வீடுகளைப்பட்சித்து, பார்வைக்கு நீண்ட ஜெபம்பண்ணுகிற வேதபாரகரைக்குறித்து எச்சரிக்கையாயிருங்கள்; அவர்கள் அதிக ஆக்கினையை அடைவார்கள் என்றார்.",
            "english": "Which devour widows’ houses, and for a pretence make long prayers: these shall receive greater damnation."
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "இயேசு காணிக்கைப்பெட்டிக்கு எதிராக உட்கார்ந்து, ஜனங்கள் காணிக்கைப்பெட்டியில் பணம் போடுகிறதைப் பார்த்துக்கொண்டிருந்தார்; ஐசுவரியவான்கள் அநேகர் அதிகமாய்ப் போட்டார்கள்.",
            "english": "And Jesus sat over against the treasury, and beheld how the people cast money into the treasury: and many that were rich cast in much."
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "ஏழையான ஒரு விதவையும் வந்து, ஒரு துட்டுக்குச் சரியான இரண்டு காசைப் போட்டாள்.",
            "english": "And there came a certain poor widow, and she threw in two mites, which make a farthing."
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "அப்பொழுது அவர் தம்முடைய சீஷரை அழைத்து, காணிக்கைப்பெட்டியில் பணம்போட்ட மற்றெல்லாரைப்பார்க்கிலும் இந்த ஏழை விதவை அதிகமாய்ப் போட்டாளென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்;",
            "english": "And he called unto him his disciples, and saith unto them, Verily I say unto you, That this poor widow hath cast more in, than all they which have cast into the treasury:"
          }
        },
        {
          "verse": 44,
          "text": {
            "tamil": "அவர்களெல்லாரும் தங்கள் பரிபூரணத்திலிருந்து எடுத்துப்போட்டார்கள்; இவளோ தன் வறுமையிலிருந்து தன் ஜீவனத்துக்கு உண்டாயிருந்ததெல்லாம் போட்டுவிட்டாள் என்றார்.",
            "english": "For all they did cast in of their abundance; but she of her want did cast in all that she had, even all her living."
          }
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அவர் தேவாலயத்தை விட்டுப் புறப்படும்போது, அவருடைய சீஷர்களில் ஒருவன் அவரை நோக்கி: போதகரே, இதோ, இந்தக்கல்லுகள் எப்படிப்பட்டது! இந்தக் கட்டடங்கள் எப்படிப்பட்டது! பாரும் என்றான்.",
            "english": "And as he went out of the temple, one of his disciples saith unto him, Master, see what manner of stones and what buildings are here!"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: இந்தப்பெரிய கட்டடங்களைக் காண்கிறாயே, ஒரு கல்லின்மேல் ஒரு கல்லிராதபடிக்கு எல்லாம் இடிக்கப்பட்டுப்போகும் என்றார்.",
            "english": "And Jesus answering said unto him, Seest thou these great buildings? there shall not be left one stone upon another, that shall not be thrown down."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "பின்பு, அவர் தேவாலயத்துக்கு எதிராக ஒலிவமலையின் மேல் உட்கார்ந்திருக்கையில், பேதுருவும் யாக்கோபும் யோவானும் அந்திரேயாவும் அவரிடத்தில் தனித்து வந்து:",
            "english": "And as he sat upon the mount of Olives over against the temple, Peter and James and John and Andrew asked him privately,"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "இவைகள் எப்பொழுது சம்பவிக்கும்? இவைகளெல்லாம் நிறைவேறுங்காலத்துக்கு அடையாளம் என்ன? எங்களுக்குச் சொல்லவேண்டும் என்றார்கள்.",
            "english": "Tell us, when shall these things be? and what shall be the sign when all these things shall be fulfilled?"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: ஒருவனும் உங்களை வஞ்சியாதபடிக்கு எச்சரிக்கையாயிருங்கள்.",
            "english": "And Jesus answering them began to say, Take heed lest any man deceive you:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "ஏனெனில் அநேகர் வந்து, என் நாமத்தைக்கொண்டு: நானே கிறிஸ்து என்று சொல்லி, அநேகரை வஞ்சிப்பார்கள்.",
            "english": "For many shall come in my name, saying, I am Christ; and shall deceive many."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "யுத்தங்களையும் யுத்தங்களின் செய்திகளையும் கேள்விப்படும்போத`கலங்காதேயுங்கள்; இவைகளெல்லாம் சம்பவிக்கவேண்டியதே; ஆனாலும் முடிவு உடனே வராது.",
            "english": "And when ye shall hear of wars and rumours of wars, be ye not troubled: for such things must needs be; but the end shall not be yet."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஜனத்துக்கு விரோதமாய் ஜனமும், ராஜ்யத்துக்கு விரோதமாய் ராஜ்யமும் எழும்பும்; பூமியதிர்ச்சிகளும் பல இடங்களில் உண்டாகும், பஞ்சங்களும் கலகங்களும் உண்டாகும்; இவைகள் வேதனைகளுக்கு ஆரம்பம்.",
            "english": "For nation shall rise against nation, and kingdom against kingdom: and there shall be earthquakes in divers places, and there shall be famines and troubles: these are the beginnings of sorrows."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நீங்களோ எச்சரிக்கையாயிருங்கள், ஏனெனில் உங்களை ஆலோசனைச் சங்கங்களுக்கு ஒப்புக்கொடுப்பார்கள், நீங்கள் ஜெபஆலயங்களில் அடிக்கப்படுவீர்கள்; என்னிமித்தம் தேசாதிபதிகளுக்கும் அதிகாரிகளுக்கும் சாட்சியாக அவர்களுக்கு முன்பாக நிறுத்தப்படுவீர்கள்.",
            "english": "But take heed to yourselves: for they shall deliver you up to councils; and in the synagogues ye shall be beaten: and ye shall be brought before rulers and kings for my sake, for a testimony against them."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "சகல ஜாதிகளுக்கும் சுவிசேஷம் முந்திப் பிரசங்கிக்கப்படவேண்டும்.",
            "english": "And the gospel must first be published among all nations."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவர்கள் உங்களைக் கொண்டுபோய் ஒப்புக்கொடுக்கும்போது, நீங்கள் என்னபேசுவோம் என்று முன்னதாகக் கவலைப்படாமலும் சிந்தியாமலுமிருங்கள்; அந்நாளிகையிலே எது உங்களுக்கு அருள் செய்யப்படுமோ அதையே பேசுங்கள்; ஏனெனில் பேசுகிறவர் நீங்களல்ல பரிசுத்த ஆவியே பேசுகிறவர்.",
            "english": "But when they shall lead you, and deliver you up, take no thought beforehand what ye shall speak, neither do ye premeditate: but whatsoever shall be given you in that hour, that speak ye: for it is not ye that speak, but the Holy Ghost."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அன்றியும் சகோதரன் சகோதரனையும், தகப்பன் பிள்ளைகளையும் மரணத்துக்கு ஒப்புக்கொடுப்பார்கள்; பெற்றாருக்கு விரோதமாகப் பிள்ளைகள் எழும்பி, அவர்களைக் கொலைசெய்வார்கள்.",
            "english": "Now the brother shall betray the brother to death, and the father the son; and children shall rise up against their parents, and shall cause them to be put to death."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "என் நாமத்தினிமித்தம் எல்லாராலும் பகைக்கப்படுவீர்கள். முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான்.",
            "english": "And ye shall be hated of all men for my name’s sake: but he that shall endure unto the end, the same shall be saved."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "மேலும் பாழாக்குகிற அருவருப்பைக் குறித்துத் தானியேல் தீர்க்கதரிசி சொல்லியிருக்கிறானே; வாசிக்கிறவன் சிந்திக்கக்கடவன்; அது நிற்கத் தகாத இடத்திலே நீங்கள் அதை நிற்கக் காணும்போது, யூதேயாவில் இருக்கிறவர்கள் மலைகளுக்கு ஓடிப்போகக்கடவர்கள்.",
            "english": "But when ye shall see the abomination of desolation, spoken of by Daniel the prophet, standing where it ought not, (let him that readeth understand,) then let them that be in Judaea flee to the mountains:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "வீட்டின்மேல் இருக்கிறவன் தன் வீட்டிற்குள் இறங்காமலும், தன் வீட்டில் எதையாகிலும் எடுத்துக்கொள்ள உள்ளே போகாமலும் இருக்கக்கடவன்.",
            "english": "And let him that is on the housetop not go down into the house, neither enter therein, to take any thing out of his house:"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "வயலில் இருக்கிறவன் தன் வஸ்திரத்தை எடுப்பதற்குப் பின்னிட்டுத் திரும்பாதிருக்கக்கடவன்.",
            "english": "And let him that is in the field not turn back again for to take up his garment."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அந்நாட்களிலே கர்ப்பவதிகளுக்கும் பால்கொடுக்கிறவர்களுக்கும் ஐயோ!",
            "english": "But woe to them that are with child, and to them that give suck in those days!"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நீங்கள் ஓடிப்போவது மாரிகாலத்திலே, சம்பவியாதபடிக்கு வேண்டிக்கொள்ளுங்கள்.",
            "english": "And pray ye that your flight be not in the winter."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "ஏனெனில், தேவன் உலகத்தைச் சிருஷ்டித்ததுமுதல் இதுவரைக்கும் சம்பவித்திராததும், இனிமேலும் சம்பவியாததுமான மிகுந்த உபத்திரவம் அந்நாட்களில் உண்டாயிருக்கும்.",
            "english": "For in those days shall be affliction, such as was not from the beginning of the creation which God created unto this time, neither shall be."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "கர்த்தர் அந்நாட்களைக் குறைத்திராவிட்டால், ஒருவனாகிலும் தப்பிப்போவதில்லை; தாம் தெரிந்துகொண்டவர்களினிமித்தமோ, அவர் அந்த நாட்களைக் குறைத்திருக்கிறார்.",
            "english": "And except that the Lord had shortened those days, no flesh should be saved: but for the elect’s sake, whom he hath chosen, he hath shortened the days."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அப்பொழுது: இதோ, கிறிஸ்து இங்கே இருக்கிறார், அதோ, அங்கே இருக்கிறார் என்று எவனாகிலும் சொன்னால், நம்பாதேயுங்கள்.",
            "english": "And then if any man shall say to you, Lo, here is Christ; or, lo, he is there; believe him not:"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "ஏனெனில், கள்ளக்கிறிஸ்துக்களும் கள்ளத்தீர்க்கதரிசிகளும் எழும்பி, கூடுமானால் தெரிந்துகொள்ளப்பட்டவர்களையும் வஞ்சிக்கத்தக்கதாக அடையாளங்களையும் அற்புதங்களையும் செய்வார்கள்.",
            "english": "For false Christs and false prophets shall rise, and shall shew signs and wonders, to seduce, if it were possible, even the elect."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "நீங்களோ எச்சரிக்கையாயிருங்கள்; இதோ, எல்லாவற்றையும் முன்னதாக உங்களுக்கு அறிவித்திருக்கிறேன்.",
            "english": "But take ye heed: behold, I have foretold you all things."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அந்நாட்களிலே, அந்த உபத்திரவத்திற்குப்பின்பு, சூரியன் அந்தகாரப்படும், சந்திரன் ஒளியைக்கொடாதிருக்கும்;",
            "english": "But in those days, after that tribulation, the sun shall be darkened, and the moon shall not give her light,"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "வானத்தின் நட்சத்திரங்கள் விழும், வானங்களிலுள்ள சத்துவங்களும் அசைக்கப்படும்.",
            "english": "And the stars of heaven shall fall, and the powers that are in heaven shall be shaken."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அப்பொழுது மனுஷகுமாரன் மிகுந்த வல்லமையோடும் மகிமையோடும் மேகங்களின்மேல் வருகிறதைக் காண்பார்கள்.",
            "english": "And then shall they see the Son of man coming in the clouds with great power and glory."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அப்பொழுது அவர் தம்முடைய தூதரை அனுப்பி, தாம் தெரிந்துகொண்டவர்களை பூமியின் கடைமுனை முதற்கொண்டு வானத்தின் கடைமுனைமட்டுமுள்ள நாலுதிசைகளிலுமிருந்து கூட்டிச்சேர்ப்பார்.",
            "english": "And then shall he send his angels, and shall gather together his elect from the four winds, from the uttermost part of the earth to the uttermost part of heaven."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அத்திமரத்தினால் ஒரு உவமையைக் கற்றுக்கொள்ளுங்கள்; அதிலே இளங்கிளை தோன்றி, துளிர்விடும்போது, வசந்தகாலம் சமீபமாயிற்று என்று அறிவீர்கள்.",
            "english": "Now learn a parable of the fig tree; When her branch is yet tender, and putteth forth leaves, ye know that summer is near:"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அப்படியே இவைகள் சம்பவிக்கிறதை நீங்கள் காணும்போது, அவர் சமீபமாய் வாசலருகே வந்திருக்கிறார் என்று அறியுங்கள்.",
            "english": "So ye in like manner, when ye shall see these things come to pass, know that it is nigh, even at the doors."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "இவைகளெல்லாம் சம்பவிக்கும் முன்னே இந்தச் சந்ததி ஒழிந்துபோகாதென்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்.",
            "english": "Verily I say unto you, that this generation shall not pass, till all these things be done."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "வானமும் பூமியும் ஒழிந்துபோம், என் வார்த்தைகளோ ஒழிந்துபோவதில்லை.",
            "english": "Heaven and earth shall pass away: but my words shall not pass away."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "அந்த நாளையும் அந்த நாழிகையையும் பிதா ஒருவர் தவிர மற்றொருவனும் அறியான், பரலோகத்திலுள்ள தூதர்களும் அறியார்கள், குமாரனும் அறியார்.",
            "english": "But of that day and that hour knoweth no man, no, not the angels which are in heaven, neither the Son, but the Father."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "அக்காலத்தை நீங்கள் அறியாதபடியால் எச்சரிக்கையாயிருங்கள், விழித்திருந்து ஜெபம்பண்ணுங்கள்.",
            "english": "Take ye heed, watch and pray: for ye know not when the time is."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "ஒருமனுஷன் தன் வீட்டைவிட்டு, புறதேசத்துக்குப்போக எத்தனிக்கும்போது, தன் ஊழியக்காரருக்கு அதிகாரங்கொடுத்து, அவனவனுக்குத் தன் தன் வேலையையும் நியமித்து, விழித்திருக்கும்படிக்குக் காவல்காரனுக்குக் கற்பிப்பான்.",
            "english": "For the Son of man is as a man taking a far journey, who left his house, and gave authority to his servants, and to every man his work, and commanded the porter to watch."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "அப்படியே நீங்களும் விழித்திருங்கள்; ஏனெனில், வீட்டெஜமான், சாயங்காலத்திலோ, நடுராத்திரியிலோ, சேவல் கூவும் நேரத்திலோ, காலையிலோ, எப்பொழுது வருவான் என்று நீங்கள் அறியீர்கள்.",
            "english": "Watch ye therefore: for ye know not when the master of the house cometh, at even, or at midnight, or at the cockcrowing, or in the morning:"
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "நீங்கள் நினையாத வேளையில் அவன் வந்து, உங்களைத் தூங்குகிறவர்களாகக் கண்டுபிடியாதபடிக்கு விழித்திருங்கள்.",
            "english": "Lest coming suddenly he find you sleeping."
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "நான் உங்களுக்குச் சொல்லுகிறதை எல்லாருக்கும் சொல்லுகிறேன், விழித்திருங்கள் என்றார்.",
            "english": "And what I say unto you I say unto all, Watch."
          }
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இரண்டு நாளைக்குப்பின்பு புளிப்பில்லாத அப்பஞ்சாப்பிடுகிற பஸ்காபண்டிகை வந்தது. அப்பொழுது பிரதான ஆசாரியரும் வேதபாரகரும், அவரைத் தந்திரமாய்ப் பிடித்துக் கொலைசெய்யும்படி வகைதேடினார்கள்.",
            "english": "After two days was the feast of the passover, and of unleavened bread: and the chief priests and the scribes sought how they might take him by craft, and put him to death."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஆகிலும் ஜனங்களுக்குள்ளே கலகம் உண்டாகபடிக்கு, பண்டிகையிலே அப்படிச் செய்யலாகாது என்றார்கள்.",
            "english": "But they said, Not on the feast day, lest there be an uproar of the people."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவர் பெத்தானியாவில் குஷ்டரோகியாயிருந்த சீமோன் வீட்டிலே போஜனபந்தியிருக்கையில், ஒரு ஸ்திரீ விலையேறப்பெற்ற நளதம் என்னும் உத்தம தைலமுள்ள வெள்ளைக்கல்பரணியைக் கொண்டுவந்து, அதை உடைத்து, அந்தத் தைலத்தை அவர் சிரசின்மேல் ஊற்றினாள்.",
            "english": "And being in Bethany in the house of Simon the leper, as he sat at meat, there came a woman having an alabaster box of ointment of spikenard very precious; and she brake the box, and poured it on his head."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அப்பொழுது சிலர் தங்களுக்குள்ளே விசனமடைந்து: இந்தத் தைலத்தை இப்படி வீணாய்ச் செலவழிப்பானேன்?",
            "english": "And there were some that had indignation within themselves, and said, Why was this waste of the ointment made?"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இதை முந்நூறு பணத்திற்கு அதிகமான கிரயத்துக்கு விற்று தரித்திரருக்குக் கொடுக்கலாமே என்று சொல்லி, அவளைக்குறித்து முறுமுறுத்தார்கள்.",
            "english": "For it might have been sold for more than three hundred pence, and have been given to the poor. And they murmured against her."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "இயேசு அவர்களை நோக்கி: அவளை விட்டுவிடுங்கள்; ஏன் அவளைத் தொந்தரவுபடுத்துகிறீர்கள்? என்னிடத்தில் நற்கிரியையைச் செய்திருக்கிறாள்.",
            "english": "And Jesus said, Let her alone; why trouble ye her? she hath wrought a good work on me."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "தரித்திரர் எப்போதும் உங்களிடத்தில் இருக்கிறார்கள். உங்களுக்கு மனதுண்டாகும்போதெல்லாம் நீங்கள் அவர்களுக்கு நன்மை செய்யலாம்; நானோ எப்போதும் உங்களிடத்தில் இரேன்.",
            "english": "For ye have the poor with you always, and whensoever ye will ye may do them good: but me ye have not always."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இவள் தன்னால் இயன்றதைச் செயதாள்; நான் அடக்கம் பண்ணுவதற்கு எத்தனமாக, என் சரீரத்தில் தைலம்பூச முந்திக்கொண்டாள்.",
            "english": "She hath done what she could: she is come aforehand to anoint my body to the burying."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "இந்தச் சுவிசேஷம் உலகத்தில் எங்கெங்கே பிரசங்கிக்கப்படுமோ அங்கங்கே இவளை நினைப்பதற்காக இவள் செய்ததும் சொல்லப்படும் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்.",
            "english": "Verily I say unto you, Wheresoever this gospel shall be preached throughout the whole world, this also that she hath done shall be spoken of for a memorial of her."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அப்பொழுது, பன்னிருவரில் ஒருவனாகிய யூதாஸ்காரியோத்து என்பவன் அவரைப் பிரதான ஆசாரியருக்குக் காட்டிக்கொடுக்கும்படி அவர்களிடத்திற்குப் போனான்.",
            "english": "And Judas Iscariot, one of the twelve, went unto the chief priests, to betray him unto them."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவர்கள் அதைக் கேட்டு, சந்தோஷப்பட்டு, அவனுக்கு பணம்கொடுப்போம் என்று வாக்குத்தத்தம் பண்ணினார்கள்; அவன் அவரைக் காட்டிக்கொடுப்பதற்குத் தகுந்த சமயம் பார்த்துக்கொண்டிருந்தான்.",
            "english": "And when they heard it, they were glad, and promised to give him money. And he sought how he might conveniently betray him."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பஸ்காவைப் பலியிடும் நாளாகிய புளிப்பில்லாத அப்பஞ்சாப்பிடுகிற முதலாம் நாளிலே, அவருடைய சீஷர்கள் அவரிடத்தில் வந்து: நீர் பஸ்காவைப் புசிப்பதற்கு நாங்கள் எங்கே போய் ஆயத்தம் பண்ணச் சித்தமாயிருக்கிறீர் என்று கேட்டார்கள்.",
            "english": "And the first day of unleavened bread, when they killed the passover, his disciples said unto him, Where wilt thou that we go and prepare that thou mayest eat the passover?"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவர் தம்முடைய சீஷரில் இரண்டுபேரை நோக்கி: நீங்கள் நகரத்திற்குள்ளே போங்கள், அங்கே தண்ணீர்க்குடம் சுமந்துவருகிற ஒரு மனுஷன் உங்களுக்கு எதிர்ப்படுவான், அவன் பின்னே போங்கள்.",
            "english": "And he sendeth forth two of his disciples, and saith unto them, Go ye into the city, and there shall meet you a man bearing a pitcher of water: follow him."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவன் எந்த வீட்டிற்குள் பிரவேசிக்கிறானோ, அந்த வீட்டு எஜமானை நோக்கி: நான் என் சீஷரோடுகூடப் பஸ்காவைப் புசிக்கிறதற்குத் தகுதியான இடம் எங்கேயென்று போதகர் கேட்கிறார் என்று சொல்லுங்கள்.",
            "english": "And wheresoever he shall go in, say ye to the goodman of the house, The Master saith, Where is the guestchamber, where I shall eat the passover with my disciples?"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவன் கம்பளம் முதலானவைகளை விரித்து ஆயத்தம்பண்ணப்பட்டிருக்கிற விஸ்தாரமான மேல்வீட்டறையை உங்களுக்குக் காண்பிப்பான்; அங்கே நமக்காக ஆயத்தம்பண்ணுங்கள் என்று சொல்லி அனுப்பினார்.",
            "english": "And he will shew you a large upper room furnished and prepared: there make ready for us."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அப்படியே, அவருடைய சீஷர் புறப்பட்டு நகரத்தில் போய், தங்களுக்கு அவர் சொன்னபடியே கண்டு, பஸ்காவை ஆயத்தம்பண்ணினார்கள்.",
            "english": "And his disciples went forth, and came into the city, and found as he had said unto them: and they made ready the passover."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சாயங்காலமானபோது, அவர் பன்னிருவரோடுங்கூட அவ்விடத்திற்கு வந்தார்.",
            "english": "And in the evening he cometh with the twelve."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அவர்கள் பந்தியமர்ந்து போஜனம்பண்ணுகையில், இயேசு அவர்களை நோக்கி: என்னுடனே புசிக்கிற உங்களில் ஒருவன் என்னைக் காட்டிக்கொடுப்பான் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்.",
            "english": "And as they sat and did eat, Jesus said, Verily I say unto you, One of you which eateth with me shall betray me."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அப்பொழுது அவர்கள் துக்கமடைந்து: நானோ, நானோ? என்று ஒவ்வொருவரும் அவரிடத்தில் கேட்கத்தொடங்கினார்கள்.",
            "english": "And they began to be sorrowful, and to say unto him one by one, Is it I? and another said, Is it I?"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அவர் பிரதியுத்தரமாக: என்னுடனே கூடத் தாலத்தில் கையிடுகிறவனாகிய பன்னிருவரிலொருவனே அவன் என்று சொல்லி;",
            "english": "And he answered and said unto them, It is one of the twelve, that dippeth with me in the dish."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "மனுஷகுமாரன் தம்மைக்குறித்து எழுதியிருக்கிறபடியே போகிறார்; ஆகிலும், எந்த மனுஷனால் மனுஷகுமாரன் காட்டிக்கொடுக்கப்படுகிறாரோ, அந்த மனுஷனுக்கு ஐயோ! அந்த மனுஷன் பிறவாதிருந்தானானால் அவனுக்கு நலமாயிருக்கும் என்றார்.",
            "english": "The Son of man indeed goeth, as it is written of him: but woe to that man by whom the Son of man is betrayed! good were it for that man if he had never been born."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அவர்கள் போஜனம் பண்ணுகையில், இயேசு அப்பத்தை எடுத்து ஆசீர்வதித்து, அதைப்பிட்டு, அவர்களுக்குக் கொடுத்து: நீங்கள் வாங்கிப் புசியுங்கள், இது என்னுடைய சரீரமாயிருக்கிறது என்றார்.",
            "english": "And as they did eat, Jesus took bread, and blessed, and brake it, and gave to them, and said, Take, eat: this is my body."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "பின்பு, பாத்திரத்தையும் எடுத்து ஸ்தோத்திரம்பண்ணி, அதை அவர்களுக்குக் கொடுத்தார். அவர்கள் எல்லாரும் அதிலே பானம்பண்ணினார்கள்.",
            "english": "And he took the cup, and when he had given thanks, he gave it to them: and they all drank of it."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அப்பொழுது அவர் அவர்களை நோக்கி: இது அநேகருக்காகச் சிந்தப்படுகிற புது உடன்படிக்கைக்குரிய என்னுடைய இரத்தமாயிருக்கிறது.",
            "english": "And he said unto them, This is my blood of the new testament, which is shed for many."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "நான் தேவனுடைய ராஜ்யத்தில் நவமான ரசத்தைப் பானம்பண்ணும் நாள்வரைக்கும் திராட்சப்பழரசத்தை இனி நான் பானம்பண்ணுவதில்லையென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்.",
            "english": "Verily I say unto you, I will drink no more of the fruit of the vine, until that day that I drink it new in the kingdom of God."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அவர்கள் ஸ்தோத்திரப்பாட்டைப் பாடின பின்பு, ஒலிவமலைக்குப் புறப்பட்டுப் போனார்கள்.",
            "english": "And when they had sung an hymn, they went out into the mount of Olives."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அப்பொழுது இயேசு அவர்களை நோக்கி: மேய்ப்பனை வெட்டுவேன், ஆடுகள் சிதறடிக்கப்படும் என்று எழுதியிருக்கிறபடி, இந்த இராத்திரியிலே நீங்கள் எல்லாரும் என்னிமித்தம் இடறலடைவீர்கள்.",
            "english": "And Jesus saith unto them, All ye shall be offended because of me this night: for it is written, I will smite the shepherd, and the sheep shall be scattered."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "ஆகிலும் நான் உயிர்த்தெழுந்த பின்பு, உங்களுக்கு முன்னே கலிலேயாவுக்குப் போவேன் என்றார்.",
            "english": "But after that I am risen, I will go before you into Galilee."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அதற்குப் பேதுரு: உமதுநிமித்தம் எல்லாரும் இடறலடைந்தாலும், நான் இடறலடையேன் என்றான்.",
            "english": "But Peter said unto him, Although all shall be offended, yet will not I."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "இயேசு அவனை நோக்கி: இன்றைக்கு, இந்த இராத்திரியிலே, சேவல் இரண்டுதரம் கூவுகிறதற்கு முன்னே, நீ மூன்று தரம் என்னை மறுதலிப்பாய் என்று மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார்.",
            "english": "And Jesus saith unto him, Verily I say unto thee, That this day, even in this night, before the cock crow twice, thou shalt deny me thrice."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அதற்கு அவன்: நான் உம்மோடே மரிக்கவேண்டியதாயிருந்தாலும், உம்மை மறுதலிக்கமாட்டேன் என்று உறுதியாய்ச் சொன்னான்; எல்லாரும் அப்படியே சொன்னார்கள்.",
            "english": "But he spake the more vehemently, If I should die with thee, I will not deny thee in any wise. Likewise also said they all."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "பின்பு கெத்சமனே என்னப்பட்ட இடத்திற்கு வந்தார்கள். அப்பொழுது அவர் தம்முடைய சீஷர்களை நோக்கி: நான் ஜெபம்பண்ணுமளவும் இங்கே உட்கார்ந்திருங்கள் என்று சொல்லி;",
            "english": "And they came to a place which was named Gethsemane: and he saith to his disciples, Sit ye here, while I shall pray."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "பேதுருவையும் யாக்கோபையும் யோவானையும் தம்மோடே கூட்டிக்கொண்டுபோய், திகிலடையவும், மிகவும் வியாகுலப்படவும் தொடங்கினார்.",
            "english": "And he taketh with him Peter and James and John, and began to be sore amazed, and to be very heavy;"
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "அப்பொழுது, அவர்: என் ஆத்துமா மரணத்துக்கேதுவான துக்கங்கொண்டிருக்கிறது. நீங்கள் இங்கே தங்கி, விழித்திருங்கள் என்று சொல்லி,",
            "english": "And saith unto them, My soul is exceeding sorrowful unto death: tarry ye here, and watch."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "சற்று அப்புறம்போய், தரையிலே விழுந்து, அந்த வேளை தம்மைவிட்டு நீங்கிப்போகக்கூடுமானால் அது நீங்கவேண்டுமென்று வேண்டிக்கொண்டு:",
            "english": "And he went forward a little, and fell on the ground, and prayed that, if it were possible, the hour might pass from him."
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "அப்பா பிதாவே, எல்லாம் உம்மாலே கூடும்; இந்தப் பாத்திரத்தை என்னிலிருந்து எடுத்துப்போடும், ஆகிலும் என் சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது என்றார்.",
            "english": "And he said, Abba, Father, all things are possible unto thee; take away this cup from me: nevertheless not what I will, but what thou wilt."
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "பின்பு, அவர் வந்து, அவர்கள் நித்திரைபண்ணுகிறதைக்கண்டு, பேதுருவை நோக்கி: சீமோனே, நித்திரை பண்ணுகிறாயா? ஒரு மணி நேரம் நீ விழித்திருக்கக்கூடாதா?",
            "english": "And he cometh, and findeth them sleeping, and saith unto Peter, Simon, sleepest thou? couldest not thou watch one hour?"
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம்பண்ணுங்கள்; ஆவி உற்சாகமுள்ளதுதான், மாம்சமோ பலவீனமுள்ளது என்றார்.",
            "english": "Watch ye and pray, lest ye enter into temptation. The spirit truly is ready, but the flesh is weak."
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "அவர் மறுபடியும் போய், அந்த வார்த்தைகளையே சொல்லி ஜெபம்பண்ணினார்.",
            "english": "And again he went away, and prayed, and spake the same words."
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "அவர் திரும்ப வந்தபோது, அவர்கள் மறுபடியும் நித்திரைபண்ணுகிறதைக் கண்டார்; அவர்களுடைய கண்கள் மிகுந்த நித்திரைமயக்கம் அடைந்திருந்தபடியால், தாங்கள் மறுமொழியாக அவருக்குச் சொல்வது இன்னதென்று அறியாதிருந்தார்கள்.",
            "english": "And when he returned, he found them asleep again, (for their eyes were heavy,) neither wist they what to answer him."
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "அவர் மூன்றாந்தரம் வந்து: இனி நித்திரைபண்ணி இளைப்பாறுங்கள்; போதும், வேளை வந்தது, இதோ, மனுஷகுமாரன் பாவிகளுடைய கைகளில் ஒப்புக்கொடுக்கப்படுகிறார்.",
            "english": "And he cometh the third time, and saith unto them, Sleep on now, and take your rest: it is enough, the hour is come; behold, the Son of man is betrayed into the hands of sinners."
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "என்னைக் காட்டிக்கொடுக்கிறவன், இதோ, வந்துவிட்டான், எழுந்திருங்கள் போவோம் என்றார்.",
            "english": "Rise up, let us go; lo, he that betrayeth me is at hand."
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "உடனே, அவர் இப்படிப் பேசுகையில் பன்னிருவரில் ஒருவனாகிய யூதாஸ் வந்தான்; அவனோடே கூடப் பிரதான ஆசாரியரும் வேதபாரகரும் மூப்பரும் அனுப்பின திரளான ஜனங்கள், பட்டயங்களையும், தடிகளையும் பிடித்துக்கொண்டு வந்தார்கள்.",
            "english": "And immediately, while he yet spake, cometh Judas, one of the twelve, and with him a great multitude with swords and staves, from the chief priests and the scribes and the elders."
          }
        },
        {
          "verse": 44,
          "text": {
            "tamil": "அவரைக் காட்டிக்கொடுக்கிறவன்: நான் எவனை முத்தஞ்செய்வேனோ அவன்தான், அவனைப் பிடித்துப் பத்திரமாய்க் கொண்டுபோங்கள் என்று அவர்களுக்குக் குறிப்புச் சொல்லியிருந்தான்.",
            "english": "And he that betrayed him had given them a token, saying, Whomsoever I shall kiss, that same is he; take him, and lead him away safely."
          }
        },
        {
          "verse": 45,
          "text": {
            "tamil": "அவன் வந்தவுடனே, அவரண்டையில் சேர்ந்து: ரபீ, ரபீ, என்று சொல்லி, அவரை முத்தஞ்செய்தான்.",
            "english": "And as soon as he was come, he goeth straightway to him, and saith, Master, master; and kissed him."
          }
        },
        {
          "verse": 46,
          "text": {
            "tamil": "அப்பொழுது அவர்கள் அவர்மேல் கைபோட்டு, அவரைப் பிடித்தார்கள்.",
            "english": "And they laid their hands on him, and took him."
          }
        },
        {
          "verse": 47,
          "text": {
            "tamil": "அப்பொழுது கூடநின்றவர்களில் ஒருவன் கத்தியை உருவி, பிரதான ஆசாரியனுடைய வேலைக்காரனைக் காதற வெட்டினான்.",
            "english": "And one of them that stood by drew a sword, and smote a servant of the high priest, and cut off his ear."
          }
        },
        {
          "verse": 48,
          "text": {
            "tamil": "இயேசு அவர்களை நோக்கி: கள்ளனைப் பிடிக்கப் புறப்படுகிறதுபோல, நீங்கள் பட்டயங்களையும், தடிகளையும் எடுத்துக்கொண்டு என்னைப் பிடிக்கவந்தீர்கள்;",
            "english": "And Jesus answered and said unto them, Are ye come out, as against a thief, with swords and with staves to take me?"
          }
        },
        {
          "verse": 49,
          "text": {
            "tamil": "நான் தினந்தோறும் உங்கள் நடுவிலே தேவாலயத்தில் உபதேசம் பண்ணிக்கொண்டிருந்தேன்; அப்பொழுது, நீங்கள் என்னைப் பிடிக்கவில்லையே; ஆனாலும் வேதவாக்கியங்கள் நிறைவேறவேண்டியதாயிருக்கிறது என்றார்.",
            "english": "I was daily with you in the temple teaching, and ye took me not: but the scriptures must be fulfilled."
          }
        },
        {
          "verse": 50,
          "text": {
            "tamil": "அப்பொழுது எல்லாரும் அவரைவிட்டு ஓடிப்போனார்கள்.",
            "english": "And they all forsook him, and fled."
          }
        },
        {
          "verse": 51,
          "text": {
            "tamil": "ஒரு வாலிபன் ஒரு துப்பட்டியை மாத்திரம் தன்மேல் போர்த்துக்கொண்டு அவர் பின்னே போனான்; அவனைப் பிடித்தார்கள்.",
            "english": "And there followed him a certain young man, having a linen cloth cast about his naked body; and the young men laid hold on him:"
          }
        },
        {
          "verse": 52,
          "text": {
            "tamil": "அவன் தன் துப்பட்டியைப் போட்டுவிட்டு, நிர்வாணமாய் அவர்களைவிட்டு ஓடிப்போனான்.",
            "english": "And he left the linen cloth, and fled from them naked."
          }
        },
        {
          "verse": 53,
          "text": {
            "tamil": "இயேசுவை அவர்கள் பிரதான ஆசாரியனிடத்தில் கொண்டுபோனார்கள்; அங்கே ஆசாரியர் மூப்பர் வேதபாரகர் எல்லாரும் கூடிவந்திருந்தார்கள்.",
            "english": "And they led Jesus away to the high priest: and with him were assembled all the chief priests and the elders and the scribes."
          }
        },
        {
          "verse": 54,
          "text": {
            "tamil": "பேதுரு தூரத்திலே அவருக்குப் பின்சென்று, பிரதான ஆசாரியனுடைய அரமனைக்குள் வந்து, சேவகரோடேகூட உட்கார்ந்து, நெருப்பண்டையிலே குளிர்காய்ந்துகொண்டிருந்தான்.",
            "english": "And Peter followed him afar off, even into the palace of the high priest: and he sat with the servants, and warmed himself at the fire."
          }
        },
        {
          "verse": 55,
          "text": {
            "tamil": "அப்பொழுது பிரதான ஆசாரியரும் ஆலோசனைச் சங்கத்தாரனைவரும் இயேசுவைக் கொலைசெய்யும்படி அவருக்கு விரோதமாகச் சாட்சி தேடினார்கள்; அகப்படவில்லை.",
            "english": "And the chief priests and all the council sought for witness against Jesus to put him to death; and found none."
          }
        },
        {
          "verse": 56,
          "text": {
            "tamil": "அநேகர் அவருக்கு விரோதமாகப் பொய்ச்சாட்சி சொல்லியும், அந்தச் சாட்சிகள் ஒவ்வவில்லை.",
            "english": "For many bare false witness against him, but their witness agreed not together."
          }
        },
        {
          "verse": 57,
          "text": {
            "tamil": "அப்பொழுது சிலர் எழுந்து, கைவேலையாகிய இந்தத் தேவாலயத்தை நான் இடித்துப்போட்டு, கைவேலையல்லாத வேறொன்றை மூன்று நாளைக்குள்ளே கட்டுவேன் என்று இவன் சொன்னதை நாங்கள் கேட்டோம் என்று,",
            "english": "And there arose certain, and bare false witness against him, saying,"
          }
        },
        {
          "verse": 58,
          "text": {
            "tamil": "அவருக்கு விரோதமாய்ப் பொய்ச்சாட்சி சொன்னார்கள்.",
            "english": "We heard him say, I will destroy this temple that is made with hands, and within three days I will build another made without hands."
          }
        },
        {
          "verse": 59,
          "text": {
            "tamil": "அப்படிச் சொல்லியும் அவர்கள் சாட்சி ஒவ்வாமற்போயிற்று.",
            "english": "But neither so did their witness agree together."
          }
        },
        {
          "verse": 60,
          "text": {
            "tamil": "அப்பொழுது பிரதான ஆசாரியன் எழுந்து நடுவே நின்று, இயேசுவை நோக்கி: இவர்கள் உனக்கு விரோதமாய்ச் சொல்லுகிறதைக்குறித்து நீ ஒன்றும் சொல்லுகிறதில்லையா என்று கேட்டான்.",
            "english": "And the high priest stood up in the midst, and asked Jesus, saying, Answerest thou nothing? what is it which these witness against thee?"
          }
        },
        {
          "verse": 61,
          "text": {
            "tamil": "அவரோ ஒரு உத்தரவும் சொல்லாமல் பேசாதிருந்தார். மறுபடியும் பிரதான ஆசாரியன் அவரை நோக்கி: நீ ஸ்தோத்திரிக்கப்பட்ட தேவனுடைய குமாரனாகிய கிறிஸ்துதானா? என்று கேட்டான்.",
            "english": "But he held his peace, and answered nothing. Again the high priest asked him, and said unto him, Art thou the Christ, the Son of the Blessed?"
          }
        },
        {
          "verse": 62,
          "text": {
            "tamil": "அதற்கு இயேசு: நான் அவர்தான்; மனுஷகுமாரன் சர்வ வல்லவரின் வலது பாரிசத்தில் வீற்றிருப்பதையும், வானத்தின் மேகங்கள்மேல் வருவதையும் நீங்கள் காண்பீர்கள் என்றார்.",
            "english": "And Jesus said, I am: and ye shall see the Son of man sitting on the right hand of power, and coming in the clouds of heaven."
          }
        },
        {
          "verse": 63,
          "text": {
            "tamil": "பிரதான ஆசாரியன் இதைக்கேட்டவுடனே, தன் வஸ்திரங்களைக் கிழித்துக்கொண்டு: இனிச் சாட்சிகள் நமக்கு வேண்டியதென்ன?",
            "english": "Then the high priest rent his clothes, and saith, What need we any further witnesses?"
          }
        },
        {
          "verse": 64,
          "text": {
            "tamil": "தேவதூஷணத்தைக் கேட்டீர்களே. உங்களுக்கு என்னமாய்த் தோன்றுகிறது என்றான். அதற்கு அவர்களெல்லாரும்: இவன் மரணத்துக்குப் பாத்திரனாயிருக்கிறான் என்று தீர்மானம்பண்ணினார்கள்.",
            "english": "Ye have heard the blasphemy: what think ye? And they all condemned him to be guilty of death."
          }
        },
        {
          "verse": 65,
          "text": {
            "tamil": "அப்பொழுது சிலர் அவர்மேல் துப்பவும், அவருடைய முகத்தை மூடவும், அவரைக் குட்டவும், ஞானதிருஷ்டியினாலே பார்த்துச் சொல் என்று சொல்லவும் தொடங்கினார்கள்; வேலைக்காரரும் அவரைக் கன்னத்தில் அறைந்தார்கள்.",
            "english": "And some began to spit on him, and to cover his face, and to buffet him, and to say unto him, Prophesy: and the servants did strike him with the palms of their hands."
          }
        },
        {
          "verse": 66,
          "text": {
            "tamil": "அத்தருணத்திலே பேதுரு கீழே அரமனை முற்றத்திலிருக்கையில், பிரதான ஆசாரியனுடைய வேலைக்காரிகளில் ஒருத்தி வந்து,",
            "english": "And as Peter was beneath in the palace, there cometh one of the maids of the high priest:"
          }
        },
        {
          "verse": 67,
          "text": {
            "tamil": "குளிர்காய்ந்து கொண்டிருக்கிற பேதுருவைக்கண்டு, அவனை உற்றுப்பார்த்து: நீயும் நசரேயனாகிய இயேசுவோடே இருந்தாய் என்றாள்.",
            "english": "And when she saw Peter warming himself, she looked upon him, and said, And thou also wast with Jesus of Nazareth."
          }
        },
        {
          "verse": 68,
          "text": {
            "tamil": "அதற்கு அவன்: நான் அறியேன்; நீ சொல்லுகிறது எனக்குத் தெரியாது என்று மறுதலித்து, வெளியே வாசல் மண்டபத்துக்குப் போனான்; அப்பொழுது சேவல் கூவிற்று.",
            "english": "But he denied, saying, I know not, neither understand I what thou sayest. And he went out into the porch; and the cock crew."
          }
        },
        {
          "verse": 69,
          "text": {
            "tamil": "வேலைக்காரி அவனை மறுபடியும் கண்டு: இவன் அவர்களில் ஒருவன் என்று அருகே நின்றவர்களுக்குச் சொன்னாள்.",
            "english": "And a maid saw him again, and began to say to them that stood by, This is one of them."
          }
        },
        {
          "verse": 70,
          "text": {
            "tamil": "அவன் மறுபடியும் மறுதலித்தான். சற்றுநேரத்துக்குப்பின்பு மறுபடியும் அருகே நின்றவர்கள் பேதுருவைப்பார்த்து: மெய்யாகவே நீ அவர்களில் ஒருவன், நீ கலிலேயன், உன் பேச்சு அதற்கு ஒத்திருக்கிறது என்றார்கள்.",
            "english": "And he denied it again. And a little after, they that stood by said again to Peter, Surely thou art one of them: for thou art a Galilaean, and thy speech agreeth thereto."
          }
        },
        {
          "verse": 71,
          "text": {
            "tamil": "அதற்கு அவன்: நீங்கள் சொல்லுகிற மனுஷனை அறியேன் என்று சொல்லி, சபிக்கவும் சத்தியம்பண்ணவும் தொடங்கினான்.",
            "english": "But he began to curse and to swear, saying, I know not this man of whom ye speak."
          }
        },
        {
          "verse": 72,
          "text": {
            "tamil": "உடனே சேவல் இரண்டாந்தரம் கூவிற்று. சேவல் இரண்டுதரங் கூவுகிறதற்குமுன்னே நீ என்னை மூன்று தரம் மறுதலிப்பாய் என்று இயேசு தனக்குச் சொன்ன வார்த்தையைப் பேதுரு நினைவு கூர்ந்து, மிகவும் அழுதான்.",
            "english": "And the second time the cock crew. And Peter called to mind the word that Jesus said unto him, Before the cock crow twice, thou shalt deny me thrice. And when he thought thereon, he wept."
          }
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "பொழுது விடிந்தவுடனே, பிரதான ஆசாரியரும் மூப்பரும் வேதபாரகரும் ஆலோசனைச் சங்கத்தாரனைவரும் கூடி ஆலோசனைபண்ணி, இயேசுவைக் கட்டிக் கொண்டுபோய், பிலாத்துவினிடத்தில் ஒப்புக்கொடுத்தார்கள்.",
            "english": "And straightway in the morning the chief priests held a consultation with the elders and scribes and the whole council, and bound Jesus, and carried him away, and delivered him to Pilate."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "பிலாத்து அவரை நோக்கி: நீ யூதருடைய ராஜாவா என்று கேட்டான். அதற்கு அவர்: நீர் சொல்லுகிறபடிதான் என்றார்.",
            "english": "And Pilate asked him, Art thou the King of the Jews? And he answering said unto him, Thou sayest it."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "பிரதான ஆசாரியர்கள் அவர்மேல் அநேகங்குற்றங்களைச் சாட்டினார்கள். அவரோ மாறுத்தரம் ஒன்றும் சொல்லவில்லை.",
            "english": "And the chief priests accused him of many things: but he answered nothing."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அப்பொழுது, பிலாத்து மறுபடியும் அவரை நோக்கி: இதோ, இவர்கள் உன்மேல் எத்தனையோ குற்றங்களைச் சாட்டுகிறார்களே, அதற்கு நீ உத்தரவு ஒன்றும் சொல்லுகிறதில்லையா என்று கேட்டான்.",
            "english": "And Pilate asked him again, saying, Answerest thou nothing? behold how many things they witness against thee."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இயேசுவோ அப்பொழுதும் உத்தரவு ஒன்றும் சொல்லவில்லை; அதினால் பிலாத்து ஆச்சரியப்பட்டான்.",
            "english": "But Jesus yet answered nothing; so that Pilate marvelled."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "காவல்பண்ணப்பட்டவர்களில் எவனை விடுதலையாக்கவேண்டுமென்று ஜனங்கள் கேட்டுக்கொள்வார்களோ, அவனை அவர்களுக்காக விடுதலையாக்குவது பண்டிகைதோறும் பிலாத்துவுக்கு வழக்கமாயிருந்தது.",
            "english": "Now at that feast he released unto them one prisoner, whomsoever they desired."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "கலகம் பண்ணி அந்தக் கலகத்தில் கொலைசெய்து, அதற்காகக் காவல் பண்ணப்பட்டவர்களில் பரபாஸ் என்னப்பட்ட ஒருவன் இருந்தான்.",
            "english": "And there was one named Barabbas, which lay bound with them that had made insurrection with him, who had committed murder in the insurrection."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஜனங்கள், வழக்கத்தின்படியே தங்களுக்கு ஒருவனை விடுதலையாக்கவேண்டுமென்று சத்தமிட்டுக் கேட்டுக்கொள்ளத்தொடங்கினார்கள்.",
            "english": "And the multitude crying aloud began to desire him to do as he had ever done unto them."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "பொறாமையினாலே பிரதான ஆசாரியர்கள் அவரை ஒப்புக்கொடுத்தார்கள் என்று பிலாத்து அறிந்து,",
            "english": "But Pilate answered them, saying, Will ye that I release unto you the King of the Jews?"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவர்களை நோக்கி: நான் யூதருடைய ராஜாவை உங்களுக்கு விடுதலையாக்கவேண்டுமென்றிருக்கிறீர்களா என்று கேட்டான்.",
            "english": "For he knew that the chief priests had delivered him for envy."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பரபாசைத் தங்களுக்கு விடுதலையாக்கவேண்டுமென்று ஜனங்கள் கேட்டுக்கொள்ளும்படி, பிரதான ஆசாரியர்கள் அவர்களை ஏவிவிட்டார்கள்.",
            "english": "But the chief priests moved the people, that he should rather release Barabbas unto them."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பிலாத்து மறுபடியும் அவர்களை நோக்கி: அப்படியானால் யூதருடைய ராஜாவென்று நீங்கள் சொல்லுகிறவனை நான் என்ன செய்யவேண்டும் என்று கேட்டான்.",
            "english": "And Pilate answered and said again unto them, What will ye then that I shall do unto him whom ye call the King of the Jews?"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவனைச் சிலுவையில் அறையும் என்று மறுபடியும் சத்தமிட்டுச் சொன்னார்கள்.",
            "english": "And they cried out again, Crucify him."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அதற்குப் பிலாத்து: ஏன், என்ன பொல்லாப்புச் செய்தான் என்றான். அவர்களோ: அவனைச் சிலுவையில் அறையும் என்று பின்னும் அதிகமாய்க் கூக்குரலிட்டுச் சொன்னார்கள்.",
            "english": "Then Pilate said unto them, Why, what evil hath he done? And they cried out the more exceedingly, Crucify him."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அப்பொழுது பிலாத்து ஜனங்களை பிரியப்படுத்த மனதுள்ளவனாய், பரபாசை அவர்களுக்கு விடுதலையாக்கி, இயேசுவையோ வாரினால் அடிப்பித்து, சிலுவையில் அறையும்படிக்கு ஒப்புக்கொடுத்தான்.",
            "english": "And so Pilate, willing to content the people, released Barabbas unto them, and delivered Jesus, when he had scourged him, to be crucified."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அப்பொழுது, போர்ச்சேவகர் அவரைத் தேசாதிபதியின் அரமனையாகிய மாளிகையில் கொண்டுபோய், அவ்விடத்தில் போர்ச்சேவகருடைய கூட்டமுழுவதையும் கூடிவரச்செய்து,",
            "english": "And the soldiers led him away into the hall, called Praetorium; and they call together the whole band."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சிவப்பான மேலங்கியை அவருக்கு உடுத்தி, முள்முடியைப் பின்னி அவருக்குச் சூட்டி:",
            "english": "And they clothed him with purple, and platted a crown of thorns, and put it about his head,"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "யூதருடைய ராஜாவே, வாழ்க என்று அவரை வாழ்த்தி,",
            "english": "And began to salute him, Hail, King of the Jews!"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அவரைச் சிரசில் கோலால் அடித்து, அவர்மேல் துப்பி, முழங்கால்படியிட்டு அவரை வணங்கினார்கள்.",
            "english": "And they smote him on the head with a reed, and did spit upon him, and bowing their knees worshipped him."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அவரைப் பரியாசம்பண்ணினபின்பு, சிவப்பான அங்கியைக் கழற்றி, அவருடைய வஸ்திரங்களை அவருக்கு உடுத்தி, அவரைச் சிலுவையில் அறையும்படி வெளியே கொண்டுபோனார்கள்.",
            "english": "And when they had mocked him, they took off the purple from him, and put his own clothes on him, and led him out to crucify him."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "சிரேனே ஊரானும், அலெக்சந்தருக்கும் ரூப்புக்கும் தகப்பனுமாகிய சீமோன் என்னப்பட்ட ஒருவன் நாட்டிலிருந்து அவ்வழியே வருகையில், அவருடைய சிலுவையைச் சுமக்கும்படி அவனைப் பலவந்தம்பண்ணினார்கள்.",
            "english": "And they compel one Simon a Cyrenian, who passed by, coming out of the country, the father of Alexander and Rufus, to bear his cross."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "கபாலஸ்தலம் என்று அர்த்தங்கொள்ளும் கொல்கொதா என்னும் இடத்துக்கு அவரைக் கொண்டுபோய்,",
            "english": "And they bring him unto the place Golgotha, which is, being interpreted, The place of a skull."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "வெள்ளைப்போளம் கலந்த திராட்சரசத்தை அவருக்குக் குடிக்கக் கொடுத்தார்கள்; அவர் அதை ஏற்றுக்கொள்ளவில்லை.",
            "english": "And they gave him to drink wine mingled with myrrh: but he received it not."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அப்பொழுது அவரைச் சிலுவையில் அறைந்தார்கள். அதன்பின்பு, அவருடைய வஸ்திரங்களைப் பங்கிட்டு, ஒவ்வொருவன் ஒவ்வொரு பங்கை எடுத்துக்கொள்ளும்படி அவைகளைக்குறித்துச் சீட்டுப்போட்டார்கள்.",
            "english": "And when they had crucified him, they parted his garments, casting lots upon them, what every man should take."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அவரைச் சிலுவையில் அறைந்தபோது மூன்றாம் மணிவேளையாயிருந்தது.",
            "english": "And it was the third hour, and they crucified him."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அவர் அடைந்த ஆக்கினையின் முகாந்தரத்தைக் காண்பிக்கும் பொருட்டு, யூதருடைய ராஜா என்று எழுதி, சிலுவையின் மேல் கட்டினார்கள்.",
            "english": "And the superscription of his accusation was written over, THE KING OF THE JEWS."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அல்லாமலும், அவருடைய வலது பக்கத்தில் ஒருவனும் அவருடைய இடது பக்கத்தில் ஒருவனுமாக, இரண்டு கள்ளரை அவரோடேக்கூடச் சிலுவைகளில் அறைந்தார்கள்.",
            "english": "And with him they crucify two thieves; the one on his right hand, and the other on his left."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அக்கிரமக்காரரில் ஒருவனாக எண்ணப்பட்டார் என்கிற வேதவாக்கியம் அதனாலே நிறைவேறிற்று.",
            "english": "And the scripture was fulfilled, which saith, And he was numbered with the transgressors."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அந்த வழியாய் நடந்துபோகிறவர்கள் தங்கள் தலையைத் துலுக்கி: ஆ! ஆ! தேவாலயத்தை இடித்து, மூன்று நாளைக்குள்ளே கட்டுகிறவனே,",
            "english": "And they that passed by railed on him, wagging their heads, and saying, Ah, thou that destroyest the temple, and buildest it in three days,"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "உன்னை நீயே இரட்சித்துக்கொள்; சிலுவையிலிருந்திறங்கிவா என்று அவரைத் தூஷித்தார்கள்.",
            "english": "Save thyself, and come down from the cross."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அப்படியே பிரதான ஆசாரியரும் வேதபாரகரும் தங்களுக்குள்ளே பரியாசம்பண்ணி: மற்றவர்களை இரட்சித்தான், தன்னைத்தான் இரட்சித்துக்கொள்ளத் திராணியில்லை.",
            "english": "Likewise also the chief priests mocking said among themselves with the scribes, He saved others; himself he cannot save."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "நாம் கண்டு விசுவாசிக்கத்தக்கதாக இஸ்ரவேலுக்கு ராஜாவாகிய கிறிஸ்து இப்பொழுது சிலுவையிலிருந்திறங்கட்டும் என்று சொல்லிக்கொண்டார்கள். அவரோடேகூடச் சிலுவைகளில் அறையப்பட்டவர்களும் அவரை நிந்தித்தார்கள்.",
            "english": "Let Christ the King of Israel descend now from the cross, that we may see and believe. And they that were crucified with him reviled him."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "ஆறாம்மணி நேரமுதல் ஒன்பதாம்மணி நேரம்வரைக்கும் பூமியெங்கும் அந்தகாரம் உண்டாயிற்று.",
            "english": "And when the sixth hour was come, there was darkness over the whole land until the ninth hour."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "ஒன்பதாம்மணி நேரத்திலே, இயேசு: எலோயீ! எலோயீ! லாமா சபக்தானி, என்று மிகுந்த சத்தமிட்டுக் கூப்பிட்டார்; அதற்கு: என் தேவனே! என் தேவனே! ஏன் என்னைக் கைவிட்டீர் என்று அர்த்தமாம்.",
            "english": "And at the ninth hour Jesus cried with a loud voice, saying, Eloi, Eloi, lama sabachthani? which is, being interpreted, My God, my God, why hast thou forsaken me?"
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "அங்கே நின்றவர்களில் சிலர் அதைக் கேட்டபொழுது: இதோ எலியாவைக் கூப்பிடுகிறான் என்றார்கள்.",
            "english": "And some of them that stood by, when they heard it, said, Behold, he calleth Elias."
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "ஒருவன் ஓடி, கடற்காளானைக் காடியிலே தோய்த்து, அதை ஒரு கோலில் மாட்டி, அவருக்குக் குடிக்கக் கொடுத்து: பொறுங்கள், எலியா இவனை இறக்க வருவானோ பார்ப்போம் என்றான்.",
            "english": "And one ran and filled a spunge full of vinegar, and put it on a reed, and gave him to drink, saying, Let alone; let us see whether Elias will come to take him down."
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "இயேசு மகா சத்தமாய்க் கூப்பிட்டு, ஜீவனை விட்டார்.",
            "english": "And Jesus cried with a loud voice, and gave up the ghost."
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "அப்பொழுது, தேவாலயத்தின் திரைச்சீலை மேல்தொடங்கிக் கீழ்வரைக்கும் இரண்டாகக் கிழிந்தது.",
            "english": "And the veil of the temple was rent in twain from the top to the bottom."
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "அவருக்கு எதிரே நின்ற நூற்றுக்கு அதிபதி அவர் இப்படிக் கூப்பிட்டு ஜீவனை விட்டதைக்கண்டபோது: மெய்யாகவே இந்த மனுஷன் தேவனுடைய குமாரன் என்றான்.",
            "english": "And when the centurion, which stood over against him, saw that he so cried out, and gave up the ghost, he said, Truly this man was the Son of God."
          }
        },
        {
          "verse": 40,
          "text": {
            "tamil": "சில ஸ்திரீகளும் தூரத்திலிருந்து பார்த்துக்கொண்டிருந்தார்கள். அவர் கலிலேயாவிலிருந்தபோது அவருக்குப் பின்சென்று, ஊழியஞ்செய்துவந்த மகதேலேனா மரியாளும், சின்ன யாக்கோபுக்கும் யோசேக்கும் தாயாகிய மரியாளும், சலோமே என்பவளும்,",
            "english": "There were also women looking on afar off: among whom was Mary Magdalene, and Mary the mother of James the less and of Joses, and Salome;"
          }
        },
        {
          "verse": 41,
          "text": {
            "tamil": "அவருடனேகூட எருசலேமுக்கு வந்திருந்த வேறே அநேக ஸ்திரீகளும் அவர்களோடே இருந்தார்கள்.",
            "english": "(Who also, when he was in Galilee, followed him, and ministered unto him;) and many other women which came up with him unto Jerusalem."
          }
        },
        {
          "verse": 42,
          "text": {
            "tamil": "ஓய்வுநாளுக்கு முந்தின நாள் ஆயத்தநாளாயிருந்தபடியால், சாயங்காலமானபோது,",
            "english": "And now when the even was come, because it was the preparation, that is, the day before the sabbath,"
          }
        },
        {
          "verse": 43,
          "text": {
            "tamil": "கனம்பொருந்திய ஆலோசனைக்காரனும் அரிமத்தியா ஊரானானும் தேவனுடைய ராஜ்யம் வரக் காத்திருந்தவனுமாகிய யோசேப்பு என்பவன் வந்து, பிலாத்துவினிடத்தில் துணிந்துபோய், இயேசுவின் சரீரத்தைக் கேட்டான்.",
            "english": "Joseph of Arimathaea, an honourable counsellor, which also waited for the kingdom of God, came, and went in boldly unto Pilate, and craved the body of Jesus."
          }
        },
        {
          "verse": 44,
          "text": {
            "tamil": "அவர் இத்தனை சீக்கிரத்தில் மரித்துப்போனாரா என்று பிலாத்து ஆச்சரியப்பட்டு, நூற்றுக்கு அதிபதியை அழைப்பித்து: அவர் இதற்குள்ளே மரித்தது நிச்சயமா என்று கேட்டான்.",
            "english": "And Pilate marvelled if he were already dead: and calling unto him the centurion, he asked him whether he had been any while dead."
          }
        },
        {
          "verse": 45,
          "text": {
            "tamil": "நூற்றுக்கு அதிபதியினாலே அதை அறிந்துகொண்டபின்பு, சரீரத்தை யோசேப்பினிடத்தில் கொடுத்தான்.",
            "english": "And when he knew it of the centurion, he gave the body to Joseph."
          }
        },
        {
          "verse": 46,
          "text": {
            "tamil": "அவன் போய், மெல்லிய துப்பட்டியை வாங்கிக்கொண்டுவந்து, அவரை இறக்கி, அந்தத் துப்பட்டியிலே சுற்றி, கன்மலையில் வெட்டியிருந்த கல்லறையிலே அவரை வைத்து, கல்லறையின் வாசலில் ஒரு கல்லைப் புரட்டிவைத்தான்.",
            "english": "And he bought fine linen, and took him down, and wrapped him in the linen, and laid him in a sepulchre which was hewn out of a rock, and rolled a stone unto the door of the sepulchre."
          }
        },
        {
          "verse": 47,
          "text": {
            "tamil": "அவரை வைத்த இடத்தை மகதலேனா மரியாளும், யோசேயின் தாயாகிய மரியாளும் பார்த்தார்கள்.",
            "english": "And Mary Magdalene and Mary the mother of Joses beheld where he was laid."
          }
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஓய்வுநாளான பின்பு மகதலேனா மரியாளும், யாக்கோபின் தாயாகிய மரியாளும், சலோமே என்பவளும், அவருக்குச் சுகந்தவர்க்கமிடும்படி அவைகளை வாங்கிக்கொண்டு,",
            "english": "And when the sabbath was past, Mary Magdalene, and Mary the mother of James, and Salome, had bought sweet spices, that they might come and anoint him."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "வாரத்தின் முதலாம் நாள் அதிகாலையிலே சூரியன் உதயமாகிறபோது கல்லறையினிடத்தில் வந்து,",
            "english": "And very early in the morning the first day of the week, they came unto the sepulchre at the rising of the sun."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கல்லறையின் வாசலிருக்கிற கல்லை நமக்காக எவன் புரட்டித்தள்ளுவான் என்று ஒருவரோடொருவர் சொல்லிக்கொண்டார்கள்.",
            "english": "And they said among themselves, Who shall roll us away the stone from the door of the sepulchre?"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அந்தக்கல் மிகவும் பெரிதாயிருந்தது; அவர்கள் ஏறிட்டுப்பார்க்கிறபோது, அது தள்ளப்பட்டிருக்கிறதைக் கண்டார்கள்.",
            "english": "And when they looked, they saw that the stone was rolled away: for it was very great."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அவர்கள் கல்லறைக்குள் பிரவேசித்து, வெள்ளையங்கி தரித்தவனாய் வலதுபக்கத்தில் உட்கார்ந்திருந்த ஒரு வாலிபனைக்கண்டு பயந்தார்கள்.",
            "english": "And entering into the sepulchre, they saw a young man sitting on the right side, clothed in a long white garment; and they were affrighted."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவன் அவர்களை நோக்கி: பயப்படாதிருங்கள், சிலுவையில் அறையப்பட்ட நசரேயனாகிய இயேசுவைத் தேடுகிறீர்கள்; அவர் உயிர்த்தெழுந்தார், அவர் இங்கேயில்லை; இதோ, அவரை வைத்த இடம்.",
            "english": "And he saith unto them, Be not affrighted: Ye seek Jesus of Nazareth, which was crucified: he is risen; he is not here: behold the place where they laid him."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நீங்கள் அவருடைய சீஷரிடத்திற்கும், பேதுருவினிடத்திற்கும் போய்: உங்களுக்கு முன்னே கலிலேயாவுக்குப் போகிறார், அவர் உங்களுக்குச் சொன்னபடியே அங்கே அவரைக் காண்பீர்கள் என்று, அவர்களுக்குச் சொல்லுங்கள் என்றான்.",
            "english": "But go your way, tell his disciples and Peter that he goeth before you into Galilee: there shall ye see him, as he said unto you."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நடுக்கமும் திகிலும் அவர்களைப் பிடித்தபடியால், அவர்கள் சீக்கிரமாய் வெளியே வந்து, கல்லறையை விட்டு ஓடினார்கள்; அவர்கள் பயந்திருந்தபடியினால் ஒருவருக்கும் ஒன்றும் சொல்லாமற்போனார்கள்.",
            "english": "And they went out quickly, and fled from the sepulchre; for they trembled and were amazed: neither said they any thing to any man; for they were afraid."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "வாரத்தின் முதலாம்நாள் அதிகாலையிலே இயேசு எழுந்திருந்தபின்பு, மகதலேனா மரியாளுக்கு முதல்முதல் தரிசனமானார்.",
            "english": "Now when Jesus was risen early the first day of the week, he appeared first to Mary Magdalene, out of whom he had cast seven devils."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவளிடத்திலிருந்து அவர் ஏழு பிசாசுகளைத் துரத்தியிருந்தார். அவள் புறப்பட்டு, அவரோடே கூட இருந்தவர்கள் துக்கப்பட்டு அழுதுகொண்டிருக்கையில், அவர்களிடத்தில் போய், அந்தச் செய்தியை அறிவித்தாள்.",
            "english": "And she went and told them that had been with him, as they mourned and wept."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவர் உயிரோடிருக்கிறார் என்றும் அவளுக்குக் காணப்பட்டார் என்றும் அவர்கள் கேட்டபொழுது நம்பவில்லை.",
            "english": "And they, when they had heard that he was alive, and had been seen of her, believed not."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அதன்பின்பு அவர்களில் இரண்டுபேர் ஒரு கிராமத்துக்கு நடந்துபோகிறபொழுது அவர்களுக்கு மறுரூபமாய்த் தரிசனமானார்.",
            "english": "After that he appeared in another form unto two of them, as they walked, and went into the country."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவர்களும் போய், அதை மற்றவர்களுக்கு அறிவித்தார்கள்; அவர்களையும் அவர்கள் நம்பவில்லை.",
            "english": "And they went and told it unto the residue: neither believed they them."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அதன்பின்பு பதினொருவரும் போஜனபந்தியிருக்கையில் அவர்களுக்கு அவர் தரிசனமாகி, உயிர்த்தெழுந்திருந்த தம்மைக் கண்டவர்களை அவர்கள் நம்பாமற்போனதினிமித்தம் அவர்களுடைய அவிசுவாசத்தைக்குறித்தும் இருதய கடினத்தைக்குறித்தும், அவர்களைக் கடிந்துகொண்டார்.",
            "english": "Afterward he appeared unto the eleven as they sat at meat, and upbraided them with their unbelief and hardness of heart, because they believed not them which had seen him after he was risen."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "பின்பு, அவர் அவர்களை நோக்கி: நீங்கள் உலகமெங்கும் போய், சர்வ சிருஷ்டிக்கும் சுவிசேஷத்தைப் பிரசங்கியுங்கள்.",
            "english": "And he said unto them, Go ye into all the world, and preach the gospel to every creature."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "விசுவாசமுள்ளவனாகி ஞானஸ்நானம் பெற்றவன் இரட்சிக்கப்படுவான்; விசுவாசியாதவனோ ஆக்கினைக்குள்ளாகத் தீர்க்கப்படுவான்.",
            "english": "He that believeth and is baptized shall be saved; but he that believeth not shall be damned."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "விசுவாசிக்கிறவர்களால் நடக்கும் அடையாளங்களாவன: என் நாமத்தினாலே பிசாசுகளைத் துரத்துவார்கள். நவமான பாஷைகளைப் பேசுவார்கள்;",
            "english": "And these signs shall follow them that believe; In my name shall they cast out devils; they shall speak with new tongues;"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "சர்ப்பங்களை எடுப்பார்கள்; சாவுக்கேதுவான யாதொன்றைக்குடித்தாலும் அது அவர்களைச் சேதப்படுத்தாது; வியாதியஸ்தர் மேல் கைகளை வைப்பார்கள், அப்பொழுது அவர்கள் சொஸ்தமாவார்கள் என்றார்.",
            "english": "They shall take up serpents; and if they drink any deadly thing, it shall not hurt them; they shall lay hands on the sick, and they shall recover."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "இவ்விதமாய்க் கர்த்தர் அவர்களுடனே பேசினபின்பு, பரலோகத்துக்கு எடுத்துக்கொள்ளப்பட்டு, தேவனுடைய வலது பாரிசத்தில் உட்கார்ந்தார்.",
            "english": "So then after the Lord had spoken unto them, he was received up into heaven, and sat on the right hand of God."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அவர்கள் புறப்பட்டுப்போய், எங்கும் பிரசங்கம்பண்ணினார்கள். கர்த்தர் அவர்களுடனேகூடக் கிரியையை நடப்பித்து, அவர்களால் நடந்த அடையாளங்களினாலே வசனத்தை உறுதிப்படுத்தினார். ஆமென்.",
            "english": "And they went forth, and preached every where, the Lord working with them, and confirming the word with signs following. Amen."
          }
        }
      ]
    }
  ]
}