{
  "book": {
    "english": "Philemon",
    "tamil": {
      "english": "Philemon",
      "tamil": "பிலேமோன்"
    }
  },
  "count": 1,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "கிறிஸ்து இயேசுவினிமித்தம் கட்டப்பட்டவனாயிருக்கிற பவுலும், சகோதரனாகிய தீமோத்தேயும், எங்களுக்குப் பிரியமுள்ளவனும் உடன்வேலையாளுமாயிருக்கிற பிலேமோனுக்கும்,",
            "english": "Paul, a prisoner of Jesus Christ, and Timothy our brother, unto Philemon our dearly beloved, and fellowlabourer,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "பிரியமுள்ள அப்பியாளுக்கும் எங்கள் உடன் போர்ச்சேவகனாகிய அர்க்கிப்புவுக்கும், உம்முடைய வீட்டிலே கூடிவருகிற சபைக்கும் எழுதுகிறதாவது:",
            "english": "And to our beloved Apphia, and Archippus our fellowsoldier, and to the church in thy house:"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நம்முடைய பிதாவாகிய தேவனாலும், கர்த்தராகிய இயேசுகிறிஸ்துவினாலும், உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக.",
            "english": "Grace to you, and peace, from God our Father and the Lord Jesus Christ."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "கர்த்தராகிய இயேசுவினிடத்திலும், எல்லாப் பரிசுத்தவான்களிடத்திலும் உம்முடைய அன்பையும் உம்முடைய விசுவாசத்தையும் நான் கேள்விப்பட்டு,",
            "english": "I thank my God, making mention of thee always in my prayers,"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "என் ஜெபங்களில் உம்மை நினைத்து, எப்பொழுதும் என் தேவனுக்கு ஸ்தோத்திரஞ்செய்து,",
            "english": "Hearing of thy love and faith, which thou hast toward the Lord Jesus, and toward all saints;"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "உங்களிலுள்ள சகல நன்மைகளும் தெரியப்படுகிறதினாலே உம்முடைய விசுவாசத்தின் அந்நியோந்நியம் கிறிஸ்து இயேசுவுக்காகப் பயன்படவேண்டுமென்று வேண்டுதல் செய்கிறேன்.",
            "english": "That the communication of thy faith may become effectual by the acknowledging of every good thing which is in you in Christ Jesus."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "சகோதரனே, பரிசுத்தவான்களுடைய உள்ளங்கள் உம்மாலே இளைப்பாறினபடியால், உம்முடைய அன்பினாலே மிகுந்த சந்தோஷமும் ஆறுதலும் அடைந்திருக்கிறோம்.",
            "english": "For we have great joy and consolation in thy love, because the bowels of the saints are refreshed by thee, brother."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஆகையால், பவுலாகிய நான் முதிர்வயதுள்ளவனாகவும், இயேசுகிறிஸ்துவினிமித்தம் இப்பொழுது கட்டப்பட்டவனாகவும் இருக்கிறபடியால்,",
            "english": "Wherefore, though I might be much bold in Christ to enjoin thee that which is convenient,"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நீர் செய்யத்தக்கதை உமக்குக் கட்டளையிடும்படிக்குக் கிறிஸ்துவுக்குள் நான் துணியத்தக்கவனாயிருந்தாலும், அப்படிச்செய்யாமல், அன்பினிமித்தம் மன்றாடுகிறேன்.",
            "english": "Yet for love’s sake I rather beseech thee, being such an one as Paul the aged, and now also a prisoner of Jesus Christ."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "என்னவென்றால், கட்டப்பட்டிருக்கையில் நான் பெற்ற என் மகனாகிய ஒநேசிமுக்காக உம்மை மன்றாடுகிறேன்.",
            "english": "I beseech thee for my son Onesimus, whom I have begotten in my bonds:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "முன்னே அவன் உமக்குப் பிரயோஜனமில்லாதவன் இப்பொழுதோ உமக்கும் எனக்கும் பிரயோஜனமுள்ளவன்.",
            "english": "Which in time past was to thee unprofitable, but now profitable to thee and to me:"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவனை நான் உம்மிடத்திற்கு அனுப்புகிறேன், என் உள்ளம்போலிருக்கிற அவனை நீர் ஏற்றுக்கொள்ளும்.",
            "english": "Whom I have sent again: thou therefore receive him, that is, mine own bowels:"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "சுவிசேஷத்தினிமித்தம் கட்டப்பட்டிருக்கிற எனக்கு ஊழியஞ்செய்யும்படி உமக்குப் பதிலாக அவனை என்னிடத்தில் வைத்துக்கொள்ளவேண்டுமென்றிருந்தேன்.",
            "english": "Whom I would have retained with me, that in thy stead he might have ministered unto me in the bonds of the gospel:"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஆனாலும் நீர் செய்யும் நன்மையைக் கட்டாயத்தினாலல்ல, மனப்பூர்வமாய்ச் செய்யத்தக்கதாக, நான் உம்முடைய சம்மதியில்லாமல் ஒன்றும் செய்ய எனக்கு மனதில்லை.",
            "english": "But without thy mind would I do nothing; that thy benefit should not be as it were of necessity, but willingly."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவன் என்றென்றைக்கும் உம்முடையவனாயிருக்கும்படிக்கும், இனிமேல் அவன் அடிமையானவனாகவல்ல, அடிமையானவனுக்கு மேலானவனாகவும் பிரியமுள்ள சகோதரனாகவுமிருக்கும்படிக்கும் கொஞ்சக்காலம் உம்மைவிட்டுப் பிரிந்துபோனானாக்கும்.",
            "english": "For perhaps he therefore departed for a season, that thou shouldest receive him for ever;"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "எனக்கு அவன் பிரியமான சகோதரனானால், உமக்கு சரீரத்தின்படியேயும் கர்த்தருக்கும் எவ்வளவு பயமுள்ளவனாயிருக்கவேண்டும்!",
            "english": "Not now as a servant, but above a servant, a brother beloved, specially to me, but how much more unto thee, both in the flesh, and in the Lord?"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஆதலால், நீர் என்னை உம்மோடே ஐக்கியமானவனென்று எண்ணினால், என்னை ஏற்றுக்கொள்வதுபோல அவனையும் ஏற்றுக்கொள்ளும்.",
            "english": "If thou count me therefore a partner, receive him as myself."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அவன் உமக்கு யாதொரு அநியாயஞ்செய்ததும், உம்மிடத்தில் கடன்பட்டதும் உண்டானால், அதை என் கணக்கிலே வைத்துக்கொள்ளும்.",
            "english": "If he hath wronged thee, or oweth thee ought, put that on mine account;"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "பவுலாகிய நான் இதை என் சொந்தக்கையாலே எழுதினேன், நான் அதைச் செலுத்தித் தீர்ப்பேன். நீர் உம்மைத்தாமே எனக்குக் கடனாகச் செலுத்தவேண்டுமென்று நான் உமக்குச் சொல்லவேண்டியதில்லையே.",
            "english": "I Paul have written it with mine own hand, I will repay it: albeit I do not say to thee how thou owest unto me even thine own self besides."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஆம், சகோதரனே, கர்த்தருக்குள் உம்மாலே எனக்குப் பிரயோஜமுண்டாகட்டும்; கர்த்தருக்குள் என் உள்ளத்தை இளைப்பாறப்பண்ணும்.",
            "english": "Yea, brother, let me have joy of thee in the Lord: refresh my bowels in the Lord."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "நான் சொல்லுகிறதிலும் அதிகமாய்ச் செய்வீரென்று அறிந்து, இதற்கு நீர் இணங்குவீரென்று நிச்சயித்து, உமக்கு எழுதியிருக்கிறேன்.",
            "english": "Having confidence in thy obedience I wrote unto thee, knowing that thou wilt also do more than I say."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "மேலும், உங்கள் விண்ணப்பங்களினாலே நான் உங்களுக்கு அநுக்கிரகிக்கப்படுவேனென்று நம்பியிருக்கிறபடியால், நான் இருக்குபடிக்கு ஓரிடத்தை எனக்காக ஆயத்தம்பண்ணும்.",
            "english": "But withal prepare me also a lodging: for I trust that through your prayers I shall be given unto you."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "கிறிஸ்து இயேசுவினிமித்தம் என்னோடேகூடக் காவலில் வைக்கப்பட்டிருக்கிற எப்பாப்பிராவும்,",
            "english": "There salute thee Epaphras, my fellowprisoner in Christ Jesus;"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "என் உடன்வேலையாட்களாகிய மாற்குவும், அரிஸ்தர்க்கும், தேமாவும், லுூக்காவும் உமக்கு வாழ்த்துதல் சொல்லுகிறார்கள்.",
            "english": "Marcus, Aristarchus, Demas, Lucas, my fellowlabourers."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய கிருபை உங்கள் ஆவியுடனே இருப்பதாக. ஆமென்.",
            "english": "The grace of our Lord Jesus Christ be with your spirit. Amen."
          }
        }
      ]
    }
  ]
}