{
  "book": {
    "english": "Philippians",
    "tamil": {
      "english": "Philippians",
      "tamil": "பிலிப்பியர்"
    }
  },
  "count": 4,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இயேசுகிறிஸ்துவின் ஊழியக்காரராகிய பவுலும் தீமோத்தேயும், பிலிப்பி பட்டணத்தில் கிறிஸ்து இயேசுவுக்குள்ளான பரிசுத்தவான்கள் அனைவருக்கும், கண்காணிகளுக்கும், உதவிக்காரருக்கும் எழுதுகிறதாவது:",
            "english": "Paul and Timotheus, the servants of Jesus Christ, to all the saints in Christ Jesus which are at Philippi, with the bishops and deacons:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நம்முடைய பிதாவாகிய தேவனாலும் கர்த்தராகிய இயேசுகிறிஸ்துவினாலும் உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக.",
            "english": "Grace be unto you, and peace, from God our Father, and from the Lord Jesus Christ."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "சுவிசேஷம் உங்களுக்கு அறிவிக்கப்பட்ட நாள்முதல் இதுவரைக்கும் நீங்கள் அதற்கு உடன்பட்டவர்களானபடியால்,",
            "english": "I thank my God upon every remembrance of you,"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "நான் பண்ணுகிற ஒவ்வொரு விண்ணப்பத்திலும் உங்கள் அனைவருக்காகவும் எப்போதும் சந்தோஷத்தோடே விண்ணப்பம்பண்ணி,",
            "english": "Always in every prayer of mine for you all making request with joy,"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உங்களில் நற்கிரியையைத் தொடங்கினவர் அதை இயேசுகிறிஸ்துவின் நாள்பரியந்தம் முடிய நடத்திவருவாரென்று நம்பி,",
            "english": "For your fellowship in the gospel from the first day until now;"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நான் உங்களை நினைக்கிறபொழுது என் தேவனை ஸ்தோத்திரிக்கிறேன்.",
            "english": "Being confident of this very thing, that he which hath begun a good work in you will perform it until the day of Jesus Christ:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "என் கட்டுகளிலும், நான் சுவிசேஷத்திற்காக உத்தரவுசொல்லி அதைத் திடப்படுத்திவருகிறதிலும், நீங்கள் அனைவரும் எனக்கு அளிக்கப்பட்ட கிருபையில் பங்குள்ளவர்களானதால், உங்களை என் இருதயத்தில் தரித்துக்கொண்டிருக்கிறபடியினாலே, உங்களெல்லாரையுங் குறித்து நான் இப்படி நினைக்கிறது எனக்குத் தகுதியாயிருக்கிறது.",
            "english": "Even as it is meet for me to think this of you all, because I have you in my heart; inasmuch as both in my bonds, and in the defence and confirmation of the gospel, ye all are partakers of my grace."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இயேசுகிறிஸ்துவின் உருக்கமான அன்பிலே உங்களெல்லார்மேலும் எவ்வளவோ வாஞ்சையாயிருக்கிறேன் என்பதற்கு தேவனே எனக்குச் சாட்சி.",
            "english": "For God is my record, how greatly I long after you all in the bowels of Jesus Christ."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "மேலும், உத்தமமானவைகளை நீங்கள் ஒப்புக்கொள்ளத்தக்கதாக உங்கள் அன்பானது அறிவிலும் எல்லா உணர்விலும் இன்னும் அதிகமதிகமாய்ப் பெருகவும்,",
            "english": "And this I pray, that your love may abound yet more and more in knowledge and in all judgment;"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "தேவனுக்கு மகிமையும் துதியுமுண்டாகும்படி இயேசுகிறிஸ்துவினால் வருகிற நீதியின் கனிகளால் நிறைந்தவர்களாகி,",
            "english": "That ye may approve things that are excellent; that ye may be sincere and without offence till the day of Christ;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "நீங்கள் கிறிஸ்துவின் நாளுக்கென்று துப்புரவானவர்களும் இடறலற்றவர்களுமாயிருக்கவும் வேண்டுதல் செய்கிறேன்.",
            "english": "Being filled with the fruits of righteousness, which are by Jesus Christ, unto the glory and praise of God."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "சகோதரரே, எனக்குச் சம்பவித்தவைகள் சுவிசேஷம் பிரபலமாகும்படிக்கு ஏதுவாயிற்றென்று நீங்கள் அறிய மனதாயிருக்கிறேன்.",
            "english": "But I would ye should understand, brethren, that the things which happened unto me have fallen out rather unto the furtherance of the gospel;"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அரமனை யெங்குமுள்ளவர்களுக்கும் மற்ற யாவருக்கும் என் கட்டுகள் கிறிஸ்துவுக்குள்ளான கட்டுகளென்று வெளியரங்கமாகி,",
            "english": "So that my bonds in Christ are manifest in all the palace, and in all other places;"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "சகோதரரில் அநேகர் என் கட்டுகளாலே கர்த்தருக்குள் திடன்கொண்டு பயமில்லாமல் திருவசனத்தைச் சொல்லும்படி அதிகமாய்த் துணிந்திருக்கிறார்கள்.",
            "english": "And many of the brethren in the Lord, waxing confident by my bonds, are much more bold to speak the word without fear."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "சிலர் பொறாமையினாலும் விரோதத்தினாலும், சிலர் நல்மனதினாலும் கிறிஸ்துவைப் பிரசங்கிக்கிறார்கள்.",
            "english": "Some indeed preach Christ even of envy and strife; and some also of good will:"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "சிலர் என் கட்டுகளோடே உபத்திரவத்தையுங்கூட்ட நினைத்து, சுத்தமனதோடே கிறிஸ்துவை அறிவியாமல், விரோதத்தினாலே அறிவிக்கிறார்கள்.",
            "english": "The one preach Christ of contention, not sincerely, supposing to add affliction to my bonds:"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சுவிசேஷத்திற்காக நான் உத்தரவு சொல்ல ஏற்படுத்தப்பட்டவனென்று அறிந்து, சிலர் அன்பினாலே அறிவிக்கிறார்கள்.",
            "english": "But the other of love, knowing that I am set for the defence of the gospel."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "இதனாலென்ன? வஞ்சகத்தினாலாவது உண்மையினாலாவது, எப்படியாவது, கிறிஸ்து அறிவிக்கப்படுகிறார்; அதனால் சந்தோஷப்படுகிறேன், இன்னமும் சந்தோஷப்படுவேன்.",
            "english": "What then? notwithstanding, every way, whether in pretence, or in truth, Christ is preached; and I therein do rejoice, yea, and will rejoice."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அது உங்கள் வேண்டுதலினாலும் இயேசுகிறிஸ்துவினுடைய ஆவியின் உதவியினாலும் எனக்கு இரட்சிப்பாக முடியுமென்று அறிவேன்.",
            "english": "For I know that this shall turn to my salvation through your prayer, and the supply of the Spirit of Jesus Christ,"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "நான் ஒன்றிலும் வெட்கப்பட்டுப்போகாமல், எப்பொழுதும் போல இப்பொழுதும், மிகுந்த தைரியத்தோடே ஜீவனாலாகிலும், சாவினாலாகிலும், கிறிஸ்து என் சரீரத்தினாலே மகிமைப்படுவாரென்று எனக்கு உண்டாயிருக்கிற வாஞ்சைக்கும் நம்பிக்கைக்கும் தக்கதாய், அப்படி முடியும்.",
            "english": "According to my earnest expectation and my hope, that in nothing I shall be ashamed, but that with all boldness, as always, so now also Christ shall be magnified in my body, whether it be by life, or by death."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "கிறிஸ்து எனக்கு ஜீவன், சாவு எனக்கு ஆதாயம்.",
            "english": "For to me to live is Christ, and to die is gain."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "ஆகிலும் சரீரத்தில் பிழைத்திருக்கிறதினாலே என் கிரியைக்குப் பலனுண்டாயிருப்பதால், நான் தெரிந்துகொள்ளவேண்டியது இன்னதென்று அறியேன்.",
            "english": "But if I live in the flesh, this is the fruit of my labour: yet what I shall choose I wot not."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "ஏனெனில் இவ்விரண்டினாலும் நான் நெருக்கப்படுகிறேன், தேகத்தைவிட்டுப்பிரிந்து, கிறிஸ்துவுடனேகூட இருக்க எனக்கு ஆசையுண்டு, அது அதிக நன்மையாயிருக்கும்;",
            "english": "For I am in a strait betwixt two, having a desire to depart, and to be with Christ; which is far better:"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அப்படியிருந்தும், நான் சரீரத்தில் தரித்திருப்பது உங்களுக்கு அதிக அவசியம்.",
            "english": "Nevertheless to abide in the flesh is more needful for you."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "இந்த நிச்சயத்தைக்கொண்டிருந்து, நான் மறுபடியும் உங்களிடத்தில் வருகிறதினால் என்னைக்குறித்து உங்களுடைய மகிழ்ச்சி கிறிஸ்து இயேசுவுக்குள் பெருகும்படிக்கு,",
            "english": "And having this confidence, I know that I shall abide and continue with you all for your furtherance and joy of faith;"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "உங்கள் விசுவாசத்தின் வர்த்தனைக்காகவும் சந்தோஷத்துக்காகவும் நான் பிழைத்து, உங்கள் அனைவரோடுங்கூட இருப்பேனென்று அறிந்திருக்கிறேன்.",
            "english": "That your rejoicing may be more abundant in Jesus Christ for me by my coming to you again."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "நான் வந்து உங்களைக் கண்டாலும், நான் வராமலிருந்தாலும், நீங்கள் ஒரே ஆவியிலே உறுதியாய் நின்று, ஒரே ஆத்துமாவினாலே சுவிசேஷத்தின் விசுவாசத்திற்காகக் கூடப்போராடி, எதிர்க்கிறவர்களால் ஒன்றிலும் மருளாதிருக்கிறீர்களென்று உங்களைக்குறித்து நான் கேள்விப்படும்படி, எவ்விதத்திலும் நீங்கள் கிறிஸ்துவின் சுவிசேஷத்திற்குப் பாத்திரராக மாத்திரம் நடந்துகொள்ளுங்கள்.",
            "english": "Only let your conversation be as it becometh the gospel of Christ: that whether I come and see you, or else be absent, I may hear of your affairs, that ye stand fast in one spirit, with one mind striving together for the faith of the gospel;"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "நீங்கள் மருளாதிருக்கிறது அவர்கள் கெட்டுப்போகிறதற்கும், நீங்கள் இரட்சிக்கப்படுகிறதற்கும் அத்தாட்சியாயிருக்கிறது; இதுவும் தேவனுடைய செயலே.",
            "english": "And in nothing terrified by your adversaries: which is to them an evident token of perdition, but to you of salvation, and that of God."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "ஏனெனில் கிறிஸ்துவினிடத்தில் விசுவாசிக்கிறதற்குமாத்திரமல்ல, அவர்நிமித்தமாகப் பாடுபடுகிறதற்கும் உங்களுக்கு அருளப்பட்டிருக்கிறது.",
            "english": "For unto you it is given in the behalf of Christ, not only to believe on him, but also to suffer for his sake;"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "நீங்கள் என்னிடத்திலே கண்டதும் எனக்கு உண்டென்று இப்பொழுது கேள்விப்படுகிறதுமான போராட்டமே உங்களுக்கும் உண்டு.",
            "english": "Having the same conflict which ye saw in me, and now hear to be in me."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஆதலால் கிறிஸ்துவுக்குள் யாதொரு ஆறுதலும், அன்பினாலே யாதொரு தேறுதலும், ஆவியின் யாதொரு ஐக்கியமும், யாதொரு உருக்கமான பட்சமும் இரக்கங்களும் உண்டானால்,",
            "english": "If there be therefore any consolation in Christ, if any comfort of love, if any fellowship of the Spirit, if any bowels and mercies,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீங்கள் ஏக சிந்தையும் ஏக அன்புமுள்ளவர்களாயிருந்து, இசைந்த ஆத்துமாக்களாய் ஒன்றையே சிந்தித்து, என் சந்தோஷத்தை நிறைவாக்குங்கள்.",
            "english": "Fulfil ye my joy, that ye be likeminded, having the same love, being of one accord, of one mind."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஒன்றையும் வாதினாலாவது வீண்பெருமையினாலாவது செய்யாமல், மனத்தாழ்மையினாலே ஒருவரையொருவர் தங்களிலும் மேன்மையானவர்களாக எண்ணக்கடவீர்கள்.",
            "english": "Let nothing be done through strife or vainglory; but in lowliness of mind let each esteem other better than themselves."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவனவன் தனக்கானவைகளையல்ல, பிறருக்கானவகளையும் நோக்குவானாக.",
            "english": "Look not every man on his own things, but every man also on the things of others."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது;",
            "english": "Let this mind be in you, which was also in Christ Jesus:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவர் தேவனுடைய ரூபமாயிருந்தும், தேவனுக்குச் சமமாயிருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல்,",
            "english": "Who, being in the form of God, thought it not robbery to be equal with God:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார்.",
            "english": "But made himself of no reputation, and took upon him the form of a servant, and was made in the likeness of men:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அவர் மனுஷரூபமாய்க் காணப்பட்டு, மரணபரியந்தம், அதாவது சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார்.",
            "english": "And being found in fashion as a man, he humbled himself, and became obedient unto death, even the death of the cross."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஆதலால் தேவன் எல்லாவற்றிற்கும் மேலாக அவரை உயர்த்தி,",
            "english": "Wherefore God also hath highly exalted him, and given him a name which is above every name:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இயேசுவின் நாமத்தில் வானோர் பூதலத்தோர் பூமியின் கீழானோருடைய முழங்கால் யாவும் முடங்கும்படிக்கும்,",
            "english": "That at the name of Jesus every knee should bow, of things in heaven, and things in earth, and things under the earth;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பிதாவாகிய அவருக்கு மகிமையாக இயேசுகிறிஸ்து கர்த்தரென்று நாவுகள் யாவும் அறிக்கைபண்ணும்படிக்கும், எல்லா நாமத்திற்கும் மேலான நாமத்தை அவருக்குத் தந்தருளினார்.",
            "english": "And that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஆதலால், எனக்குப் பியமானவர்களே, நீங்கள் எப்பொழுதும் கீழ்ப்படிகிறபடியே, நான் உங்களுக்குச் சமீபமாயிருக்கும்பொழுது மாத்திரமல்ல, நான் தூரமாயிருக்கிற இப்பொழுதும், அதிக பயத்தோடும் நடுக்கத்தோடும் உங்கள் இரட்சிப்பு நிறைவேறப் பிரயாசப்படுங்கள்.",
            "english": "Wherefore, my beloved, as ye have always obeyed, not as in my presence only, but now much more in my absence, work out your own salvation with fear and trembling."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தேவனே தம்முடைய தயவுள்ள சித்தத்தின்படி விருப்பத்தையும் செய்கையையும் உங்களில் உண்டாக்குகிறவராயிருக்கிறார்.",
            "english": "For it is God which worketh in you both to will and to do of his good pleasure."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "நான் வீணாக ஓடினதும் வீணாகப் பிரயாசப்பட்டதுமில்லையென்கிற மகிழ்ச்சி கிறிஸ்துவின் நாளில் எனக்கு உண்டாயிருப்பதற்கு, ஜீவவசனத்தைப் பிடித்துக்கொண்டு, உலகத்திலே சுடர்களைப்போலப் பிரகாசிக்கிற நீங்கள்,",
            "english": "Do all things without murmurings and disputings:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "கோணலும் மாறுபாடுமான சந்ததியின் நடுவிலே குற்றமற்றவர்களும் கபடற்றவர்களும், தேவனுடைய மாசற்றபிள்ளைகளுமாயிருக்கும்படிக்கு,",
            "english": "That ye may be blameless and harmless, the sons of God, without rebuke, in the midst of a crooked and perverse nation, among whom ye shine as lights in the world;"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "எல்லாவற்றையும் முறுமுறுப்பில்லாமலும் தர்க்கிப்பில்லாமலும் செய்யுங்கள்.",
            "english": "Holding forth the word of life; that I may rejoice in the day of Christ, that I have not run in vain, neither laboured in vain."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ேலும், உங்கள் விசுவாசமாகிய பலியின்மேலும் ஊழியத்தின்மேலும் நான் வார்க்கப்பட்டுப்போனாலும், நான் மகிழ்ந்து, உங்களனைவரோடுங்கூடச் சந்தோஷப்படுவேன்.",
            "english": "Yea, and if I be offered upon the sacrifice and service of your faith, I joy, and rejoice with you all."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "இதினிமித்தம் நீங்களும் மகிழ்ந்து, என்னோடேகூடச் சந்தோஷப்படுங்கள்.",
            "english": "For the same cause also do ye joy, and rejoice with me."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அன்றியும், நானும் உங்கள் செய்திகளை அறிந்து மனத்தேறுதல் அடையும்படிச் சீக்கிரமாய்த் தீமோத்தேயுவை உங்களிடத்தில் அனுப்பலாமென்று கர்த்தராகிய இயேசுவுக்குள் நம்பியிருக்கிறேன்.",
            "english": "But I trust in the Lord Jesus to send Timotheus shortly unto you, that I also may be of good comfort, when I know your state."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அதேனென்றால், உங்கள் காரியங்களை உண்மையாய் விசாரிக்கிறதற்கு என்னைப்போல மனதுள்ளவன் அவனையன்றி வேறோருவனும் என்னிடத்திலில்லை.",
            "english": "For I have no man likeminded, who will naturally care for your state."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "மற்றவர்களெல்லாரும் கிறிஸ்து இயேசுவுக்குரியவைகளைத் தேடாமல், தங்களுக்குரியவைகளையே தேடுகிறார்கள்.",
            "english": "For all seek their own, not the things which are Jesus Christ’s."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "தகப்பனுக்குப் பிள்ளை ஊழியஞ்செய்வதுபோல, அவன் என்னுடனேகூட சுவிசேஷத்தினிமித்தம் ஊழியஞ்செய்தானென்று அவனுடைய உத்தமகுணத்தை அறிந்திருக்கிறீர்கள்.",
            "english": "But ye know the proof of him, that, as a son with the father, he hath served with me in the gospel."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "ஆகையால் என் காரியங்கள் இன்னபடி நடக்கும் என்று நான் அறிந்தவுடனே அவனை அனுப்பலாமென்று நினைத்திருக்கிறேன்.",
            "english": "Him therefore I hope to send presently, so soon as I shall see how it will go with me."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அன்றியும் நானே சீக்கிரத்தில் வருவேனென்று கர்த்தருக்குள் நம்பிக்கையாயிருக்கிறேன்.",
            "english": "But I trust in the Lord that I also myself shall come shortly."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "மேலும், என் சகோதரனும், உடன்வேலையாளும், உடன்சேவகனும், உங்கள் ஸ்தானாபதியும், என் குறைச்சலுக்கு உதவிசெய்தவனுமான எப்பாப்பிரோதீத்துவை உங்களிடத்தில் அனுப்பவேண்டுமென்று எண்ணினேன்.",
            "english": "Yet I supposed it necessary to send to you Epaphroditus, my brother, and companion in labour, and fellowsoldier, but your messenger, and he that ministered to my wants."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அவன் உங்கள் எல்லார் மேலும் வாஞ்சையுள்ளவனும், தான் வியாதிப்பட்டதை நீங்கள் கேள்விப்பட்டதினாலே, மிகவும் வியாகுலப்படுகிறவனுமாயிருந்தான்.",
            "english": "For he longed after you all, and was full of heaviness, because that ye had heard that he had been sick."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அவன் வியாதிப்பட்டு மரணத்திற்குச் சமீபமாயிருந்தது மெய்தான். ஆகிலும், தேவன் அவனுக்கு இரங்கினார்; அவனுக்கு இரங்கினதுமல்லாமல், துக்கத்தின்மேல் துக்கம் எனக்கு உண்டாகாதபடிக்கு, எனக்கும் இரங்கினார்.",
            "english": "For indeed he was sick nigh unto death: but God had mercy on him; and not on him only, but on me also, lest I should have sorrow upon sorrow."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "ஆகையால் நீங்கள் அவனை மறுபடியும் கண்டு சந்தோஷப்படவும், என் துக்கங் குறையவும், அவனை அதிசீக்கிரமாய் அனுப்பினேன்.",
            "english": "I sent him therefore the more carefully, that, when ye see him again, ye may rejoice, and that I may be the less sorrowful."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "ஆனபடியினாலே நீங்கள் கர்த்தருக்குள் மிகுந்த சந்தோஷத்தோடே அவனை ஏற்றுக்கொண்டு, இப்படிப்பட்டவர்களைக் கனமாய் எண்ணுங்கள்.",
            "english": "Receive him therefore in the Lord with all gladness; and hold such in reputation:"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "ஏனெனில் நீங்கள் எனக்குச் செய்யவேண்டிய ஊழியத்திலே உங்கள் குறைவை நிறைவாக்கும்படிக்கு, அவன் தன் பிராணனையும் எண்ணாமல், கிறிஸ்துவின் ஊழியத்தினிமித்தம் மரணத்திற்குச் சமீபமாயிருந்தான்.",
            "english": "Because for the work of Christ he was nigh unto death, not regarding his life, to supply your lack of service toward me."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "மேலும், என் சகோதரரே, கர்த்தருக்குள் சந்தோஷப்படுங்கள். எழுதினவைகளையே எழுதுவது எனக்கு வருத்தமல்ல, அது உங்களுக்கு நலமாயிருக்கும்.",
            "english": "Finally, my brethren, rejoice in the Lord. To write the same things to you, to me indeed is not grievous, but for you it is safe."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நாய்களுக்கு எச்சரிக்கையாயிருங்கள், பொல்லாத வேலையாட்களுக்கு எச்சரிக்கையாயிருங்கள், சுன்னத்துக்காரருக்கு எச்சரிக்கையாயிருங்கள்.",
            "english": "Beware of dogs, beware of evil workers, beware of the concision."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஏனெனில், மாம்சத்தின்மேல் நம்பிக்கையாயிராமல், ஆவியினாலே தேவனுக்கு ஆராதனைசெய்து, கிறிஸ்து இயேசுவுக்குள் மேன்மைபாராட்டுகிற நாமே விருத்தசேதனமுள்ளவர்கள்.",
            "english": "For we are the circumcision, which worship God in the spirit, and rejoice in Christ Jesus, and have no confidence in the flesh."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மாம்சத்தின்மேல் நம்பிக்கை வைக்கவேண்டுமானால் நானும் வைக்கலாம்; வேறொருவன் மாம்சத்தின்மேல் நம்பிக்கையாயிருக்க நினைத்தால் நான் அதிகமாய் அப்படிச் செய்யலாம்.",
            "english": "Though I might also have confidence in the flesh. If any other man thinketh that he hath whereof he might trust in the flesh, I more:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நான் எட்டாம் நாளில் விருத்தசேதனமடைந்தவன், இஸ்ரவேல் வம்சத்தான், பென்யமீன் கோத்திரத்தான், எபிரெயரில் பிறந்த எபிரெயன், நியாயப்பிரமாணத்தின்படி பரிசேயன்;",
            "english": "Circumcised the eighth day, of the stock of Israel, of the tribe of Benjamin, an Hebrew of the Hebrews; as touching the law, a Pharisee;"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பக்திவைராக்கியத்தின்படி சபையைத் துன்பப்படுத்தினவன், நியாயப்பிரமாணத்திற்குரிய நீதியின்படி குற்றஞ்சாட்டப்படாதவன்.",
            "english": "Concerning zeal, persecuting the church; touching the righteousness which is in the law, blameless."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஆகிலும், எனக்கு லாபமாயிருந்தவைகளெவைகளோ அவைகளைக் கிறிஸ்துவுக்கு நஷ்டமென்று எண்ணினேன்.",
            "english": "But what things were gain to me, those I counted loss for Christ."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அதுமாத்திரமல்ல, என் கர்த்தராகிய கிறிஸ்து இயேசுவை அறிகிற அறிவின் மேன்மைக்காக எல்லாவற்றையும் நஷ்டமென்று எண்ணிக்கொண்டிருக்கிறேன்.",
            "english": "Yea doubtless, and I count all things but loss for the excellency of the knowledge of Christ Jesus my Lord: for whom I have suffered the loss of all things, and do count them but dung, that I may win Christ,"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நான் கிறிஸ்துவை ஆதாயப்படுத்திக்கொள்ளும்படிக்கும், நியாயப்பிரமாணத்தினால் வருகிற சுயநீதியை உடையவனாயிராமல், கிறிஸ்துவைப் பற்றும் விசுவாசத்தினால் வருகிறதும் விசுவாசமூலமாய் தேவனால் உண்டாயிருக்கிறதுமான நீதியை உடையவனாயிருந்து, கிறிஸ்துவுக்குள் இருக்கிறேனென்று காணப்படும்படிக்கும்,",
            "english": "And be found in him, not having mine own righteousness, which is of the law, but that which is through the faith of Christ, the righteousness which is of God by faith:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இப்படி நான் அவரையும் அவருடைய உயிர்த்தெழுதலின் வல்லமையையும், அவருடைய பாடுகளின் பாக்கியத்தையும் அறிகிறதற்கும், அவருடைய மரணத்திற்கொப்பான மரணத்திற்குள்ளாகி, எப்படியாயினும் நான் மரித்தோரிலிருந்து உயிரோடெழுந்திருப்பதற்குத் தகுதியாகும்படிக்கும்.",
            "english": "That I may know him, and the power of his resurrection, and the fellowship of his sufferings, being made conformable unto his death;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவருக்காக எல்லாவற்றையும் நஷ்டமென்று விட்டேன்; குப்பையுமாக எண்ணுகிறேன்.",
            "english": "If by any means I might attain unto the resurrection of the dead."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நான் அடைந்தாயிற்று, அல்லது முற்றிலும் தேறினவனானேன் என்று எண்ணாமல், கிறிஸ்து இயேசுவினால் நான் எதற்காகப் பிடிக்கப்பட்டேனோ அதை நான் பிடித்துக்கொள்ளும்படி ஆசையாய்த் தொடர்கிறேன்.",
            "english": "Not as though I had already attained, either were already perfect: but I follow after, if that I may apprehend that for which also I am apprehended of Christ Jesus."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "சகோதரரே, அதைப் பிடித்துக்கொண்டேனென்று நான் எண்ணுகிறதில்லை; ஒன்று செய்கிறேன், பின்னானவைகளை மறைந்து, முன்னானவைகளை நாடி,",
            "english": "Brethren, I count not myself to have apprehended: but this one thing I do, forgetting those things which are behind, and reaching forth unto those things which are before,"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப்பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்.",
            "english": "I press toward the mark for the prize of the high calling of God in Christ Jesus."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஆகையால், நம்மில் தேறினவர்கள் யாவரும் இந்தச் சிந்தையாயிருக்கக்கடவோம்; எந்தக் காரியத்திலாவது நீங்கள் வேறே சிந்தையாயிருந்தால், அதையும் தேவன் உங்களுக்கு வெளிப்படுத்துவார்.",
            "english": "Let us therefore, as many as be perfect, be thus minded: and if in any thing ye be otherwise minded, God shall reveal even this unto you."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஆகிலும் நாம் எதுவரையில் தேறியிருக்கிறோமோ, அதுமுதல் ஒரே ஒழுங்காய் நடந்துகொண்டு, ஒரே சிந்தையாயிருப்போமாக.",
            "english": "Nevertheless, whereto we have already attained, let us walk by the same rule, let us mind the same thing."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சகோதரரே, நீங்கள் என்னோடேகூடப் பின்பற்றுகிறவர்களாகி, நாங்கள் உங்களுக்கு வழிகாட்டுகிறபடி நடக்கிறவர்களை மாதிரியாக நோக்குங்கள்.",
            "english": "Brethren, be followers together of me, and mark them which walk so as ye have us for an ensample."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "ஏனெனில், அநேகர் வேறுவிதமாய் நடக்கிறார்கள். அவர்கள் கிறிஸ்துவின் சிலுவைக்குப் பகைஞரென்று உங்களுக்கு அநேகந்தரம் சொன்னேன், இப்பொழுது கண்ணீரோடும் சொல்லுகிறேன்.",
            "english": "(For many walk, of whom I have told you often, and now tell you even weeping, that they are the enemies of the cross of Christ:"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அவர்களுடைய முடிவு அழிவு. அவர்களுடைய தேவன் வயிறு, அவர்களுடைய மகிமை அவர்களுடைய இலச்சையே, அவர்கள் பூமிக்கடுத்தவைகளைச் சிந்திக்கிறார்கள்.",
            "english": "Whose end is destruction, whose God is their belly, and whose glory is in their shame, who mind earthly things.)"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "நம்முடைய குடியிருப்போ பரலோகத்திலிருக்கிறது, அங்கேயிருந்து கர்த்தராயிருக்கிற இயேசுகிறிஸ்து என்னும் இரட்சகர் வர எதிர்பார்த்துக்கொண்டிருக்கிறோம்.",
            "english": "For our conversation is in heaven; from whence also we look for the Saviour, the Lord Jesus Christ:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அவர் எல்லாவற்றையும் தமக்குக் கீழ்ப்படுத்திக்கொள்ளத்தக்க தம்முடைய வல்லமையான செயலின்படியே, நம்முடைய அற்பமான சரீரத்தைத் தம்முடைய மகிமையான சரீரத்திற்கு ஒப்பாக மறுரூபப்படுத்துவார்.",
            "english": "Who shall change our vile body, that it may be fashioned like unto his glorious body, according to the working whereby he is able even to subdue all things unto himself."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஆதலால், எனக்குப் பிரியமும் வாஞ்சையுமான சகோதரரே, எனக்குச் சந்தோஷமும் கிரீடமுமானவர்களே, பிரியமானவர்களே, இந்தப்படியே கர்த்தருக்குள் நிலைத்திருங்கள்.",
            "english": "Therefore, my brethren dearly beloved and longed for, my joy and crown, so stand fast in the Lord, my dearly beloved."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "கர்த்தருக்குள் ஒரே சிந்தையாயிருக்க எயோதியாளுக்கும் சிந்திகேயாளுக்கும் புத்திசொல்லுகிறேன்.",
            "english": "I beseech Euodias, and beseech Syntyche, that they be of the same mind in the Lord."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அன்றியும், என் உத்தம கூட்டாளியே, அவர்களுக்கு உதவியாயிருக்கும்படி உன்னையும் வேண்டிக்கொள்கிறேன்; அவர்கள் கிலேமெந்தோடும் மற்ற என் உடன்வேலையாட்களோடுங்கூடச் சுவிசேஷ விஷயத்தில் என்னோடேகூட மிகவும் பிரயாசப்பட்டார்கள், அவர்களுடைய நாமங்கள் ஜீவபுஸ்தகத்தில் இருக்கிறது.",
            "english": "And I intreat thee also, true yokefellow, help those women which laboured with me in the gospel, with Clement also, and with other my fellowlabourers, whose names are in the book of life."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள்; சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்.",
            "english": "Rejoice in the Lord alway: and again I say, Rejoice."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உங்கள் சாந்தகுணம் எல்லா மனுஷருக்கும் தெரிந்திருப்பதாக. கர்த்தர் சமீபமாயிருக்கிறார்.",
            "english": "Let your moderation be known unto all men. The Lord is at hand."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்.",
            "english": "Be careful for nothing; but in every thing by prayer and supplication with thanksgiving let your requests be made known unto God."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அப்பொழுது, எல்லாப் புத்திக்கும்மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்.",
            "english": "And the peace of God, which passeth all understanding, shall keep your hearts and minds through Christ Jesus."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "கடைசியாக, சகோதரரே, உண்மையுள்ளவைகளெவைகளோ, ஒழுக்கமுள்ளவைகளெவைகளோ, நீதியுள்ளவைகளெவைகளோ, கற்புள்ளவைகளெவைகளோ, அன்புள்ளவைகளெவைகளோ, நற்கீர்த்தியுள்ளவைகளெவைகளோ, புண்ணியம் எதுவோ, புகழ் எதுவோ அவைகளையே சிந்தித்துக்கொண்டிருங்கள்.",
            "english": "Finally, brethren, whatsoever things are true, whatsoever things are honest, whatsoever things are just, whatsoever things are pure, whatsoever things are lovely, whatsoever things are of good report; if there be any virtue, and if there be any praise, think on these things."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நீங்கள் என்னிடத்தில் கற்றும் அடைந்தும் கேட்டும் கண்டும் இருக்கிறவைகளெவைகளோ அவைகளையே செய்யுங்கள்; அப்பொழுது சமாதானத்தின் தேவன் உங்களோடிருப்பார்.",
            "english": "Those things, which ye have both learned, and received, and heard, and seen in me, do: and the God of peace shall be with you."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "என்னை விசாரிப்பதற்கு நீங்கள் இப்பொழுது மறுபடியும் மனமலர்ந்தபடியினாலே கர்த்தருக்குள் மிகவும் சந்தோஷப்பட்டேன்; இப்படிச் செய்ய எண்ணங்கொண்டிருந்தீர்கள், சமயம்மாத்திரம் உங்களுக்கு நேரிடவில்லை.",
            "english": "But I rejoiced in the Lord greatly, that now at the last your care of me hath flourished again; wherein ye were also careful, but ye lacked opportunity."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "என் குறைச்சலினால் நான் இப்படிச்சொல்லுகிறதில்லை; ஏனெனில் நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன்.",
            "english": "Not that I speak in respect of want: for I have learned, in whatsoever state I am, therewith to be content."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "தாழ்ந்திருக்கவும் எனக்குத் தெரியும், வாழ்ந்திருக்கவும் எனக்குத் தெரியும்; எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்கவும் பட்டினியாயிருக்கவும், பரிபூரணமடையவும் குறைவுபடவும் போதிக்கப்பட்டேன்.",
            "english": "I know both how to be abased, and I know how to abound: every where and in all things I am instructed both to be full and to be hungry, both to abound and to suffer need."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு.",
            "english": "I can do all things through Christ which strengtheneth me."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஆகிலும் நீங்கள் என் உபத்திரவத்தில் என்னோடே உடன்பட்டது நலமாயிருக்கிறது.",
            "english": "Notwithstanding ye have well done, that ye did communicate with my affliction."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "மேலும், பிலிப்பியரே, சுவிசேஷத்தின் ஆரம்பத்திலே நான் மக்கெதோனியாவிலிருந்து புறப்பட்டபோது, கொடுக்கல் வாங்கல் காரியத்தில் நீங்கள்மாத்திரம் எனக்கு உடன்பட்டதேயல்லாமல், வேறொரு சபையும் உடன்படவில்லை என்று நீங்கள் அறிந்திருக்கிறீர்கள்.",
            "english": "Now ye Philippians know also, that in the beginning of the gospel, when I departed from Macedonia, no church communicated with me as concerning giving and receiving, but ye only."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "நான் தெசலோனிக்கேயிலிருந்தபோதும், என் குறைச்சலை நீக்கும்படி நீங்கள் இரண்டொருதரம் அனுப்பினீர்கள்.",
            "english": "For even in Thessalonica ye sent once and again unto my necessity."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "உபகாரத்தை நான் நாடாமல், உங்கள் கணக்குக்குப் பலன் பெருகும்படியே நாடுகிறேன்.",
            "english": "Not because I desire a gift: but I desire fruit that may abound to your account."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "எல்லாம் எனக்குக் கிடைத்தது, பரிபூரணமும் உண்டாயிருக்கிறது; உங்களால் அனுப்பப்பட்டவைகளைச் சுகந்தவாசனையும் தேவனுக்குப் பிரியமான சுகந்த பலியுமாக எப்பாப்பிரோதீத்துவின் கையில் வரப்பற்றிக்கொண்டபடியால் நான் திருப்தியடைந்திருக்கிறேன்.",
            "english": "But I have all, and abound: I am full, having received of Epaphroditus the things which were sent from you, an odour of a sweet smell, a sacrifice acceptable, wellpleasing to God."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாங் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்.",
            "english": "But my God shall supply all your need according to his riches in glory by Christ Jesus."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "நம்முடைய பிதாவாகிய தேவனானவருக்கு என்றென்றைக்கும் மகிமை உண்டாவதாக. ஆமென்.",
            "english": "Now unto God and our Father be glory for ever and ever. Amen."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "கிறிஸ்து இயேசுவுக்குள்ளான பரிசுத்தவான்கள் யாவருக்கும் வாழ்த்துதல் சொல்லுங்கள். என்னோடிருக்கிற சகோதரர்கள் உங்களுக்கு வாழ்த்துதல் சொல்லுகிறார்கள்.",
            "english": "Salute every saint in Christ Jesus. The brethren which are with me greet you."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "பரிசுத்தவான்கள் அனைவரும், விசேஷமாக இராயனுடைய அரமனையிலுள்ளவர்களும் உங்களுக்கு வாழ்த்துதல் சொல்லுகிறார்கள்.",
            "english": "All the saints salute you, chiefly they that are of Caesar’s household."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "நமது கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய கிருபை உங்களனைவரோடுங்கூட இருப்பதாக. ஆமென்.",
            "english": "The grace of our Lord Jesus Christ be with you all. Amen."
          }
        }
      ]
    }
  ]
}