{
  "book": {
    "english": "Proverbs",
    "tamil": {
      "english": "Proverbs",
      "tamil": "நீதிமொழிகள்"
    }
  },
  "count": 31,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "தாவீதின் குமாரனும் இஸ்ரவேலின் ராஜாவுமாகிய சாலொமோனின் நீதிமொழிகள்:",
            "english": "The proverbs of Solomon the son of David, king of Israel;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "இவைகளால் ஞானத்தையும் போதகத்தையும் அறிந்து, புத்திமதிகளை உணர்ந்து,",
            "english": "To know wisdom and instruction; to perceive the words of understanding;"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "விவேகம், நீதி, நியாயம், நிதானம் என்பவைகளைப்பற்றிய உபதேசத்தை அடையலாம்.",
            "english": "To receive the instruction of wisdom, justice, and judgment, and equity;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "இவைகள் பேதைகளுக்கு வினாவையும், வாலிபருக்கு அறிவையும் விவேகத்தையும் கொடுக்கும்.",
            "english": "To give subtilty to the simple, to the young man knowledge and discretion."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "புத்திமான் இவைகளைக் கேட்டு, அறிவில் தேறுவான்; விவேகி நல்லாலோசனைகளை அடைந்து;",
            "english": "A wise man will hear, and will increase learning; and a man of understanding shall attain unto wise counsels:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நீதிமொழியையும், அதின் அர்த்தத்தையும், ஞானிகளின் வாக்கியங்களையும், அவர்கள் உரைத்த புதைபொருள்களையும் அறிந்துகொள்வான்.",
            "english": "To understand a proverb, and the interpretation; the words of the wise, and their dark sayings."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்; மூடர் ஞானத்தையும் போதகத்தையும் அசட்டைபண்ணுகிறார்கள்.",
            "english": "The fear of the LORD is the beginning of knowledge: but fools despise wisdom and instruction."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "என் மகனே, உன் தகப்பன் புத்தியைக் கேள், உன் தாயின் போதகத்தைத் தள்ளாதே.",
            "english": "My son, hear the instruction of thy father, and forsake not the law of thy mother:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அவைகள் உன் சிரசுக்கு அலங்காரமான முடியும், உன் கழுத்துக்குச் சரப்பணியுமாயிருக்கும்.",
            "english": "For they shall be an ornament of grace unto thy head, and chains about thy neck."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "என் மகனே, பாவிகள் உனக்கு நயங்காட்டினாலும் நீ சம்மதியாதே.",
            "english": "My son, if sinners entice thee, consent thou not."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "எங்களோடே வா, இரத்தஞ்சிந்தும்படி நாம் பதிவிருந்து, குற்றமற்றிருக்கிறவர்களை முகாந்தரமின்றிப் பிடிக்கும்படி ஒளித்திருப்போம்;",
            "english": "If they say, Come with us, let us lay wait for blood, let us lurk privily for the innocent without cause:"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பாதாளம் விழுங்குவதுபோல் நாம் அவர்களை உயிரோடே விழுங்குவோம்; குழியில் இறங்குகிறவர்கள் விழுங்கப்படுவதுபோல் அவர்களை முழுமையும் விழுங்குவோம்;",
            "english": "Let us swallow them up alive as the grave; and whole, as those that go down into the pit:"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "விலையுயர்ந்த சகலவிதப் பொருள்களையும் கண்டடைவோம்; கொள்ளைப் பொருளினால் நம்முடைய வீடுகளை நிரப்புவோம்.",
            "english": "We shall find all precious substance, we shall fill our houses with spoil:"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "எங்களோடே பங்காளியாயிரு; நம்மெல்லாருக்கும் ஒரே பை இருக்குமென்று அவர்கள் சொல்வார்களாகில்;",
            "english": "Cast in thy lot among us; let us all have one purse:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "என் மகனே, நீ அவர்களோடே வழிநடவாமல், உன் காலை அவர்கள் பாதைக்கு விலக்குவாயாக.",
            "english": "My son, walk not thou in the way with them; refrain thy foot from their path:"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர்கள் கால்கள் தீங்குசெய்ய ஓடி, இரத்தஞ்சிந்தத் தீவிரிக்கிறது.",
            "english": "For their feet run to evil, and make haste to shed blood."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "எவ்வகையான பட்சியானாலும் சரி, அதின் கண்களுக்கு முன்பாக வலையை விரிப்பது விருதா.",
            "english": "Surely in vain the net is spread in the sight of any bird."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "இவர்களோ தங்கள் இரத்தத்திற்கே பதிவிருக்கிறார்கள், தங்கள் பிராணனுக்கே ஒளி வைத்திருக்கிறார்கள்.",
            "english": "And they lay wait for their own blood; they lurk privily for their own lives."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "பொருளாசையுள்ள எல்லாருடைய வழியும் இதுவே; இது தன்னையுடையவர்களின் உயிரை வாங்கும்.",
            "english": "So are the ways of every one that is greedy of gain; which taketh away the life of the owners thereof."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஞானமானது வெளியே நின்று கூப்பிடுகிறது, வீதிகளில் சத்தமிடுகிறது.",
            "english": "Wisdom crieth without; she uttereth her voice in the streets:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அது சந்தடியுள்ள தெருக்களின் சந்திலும், ஒலிமுகவாசலிலும் நின்று கூப்பிட்டு, பட்டணத்தில் தன் வார்த்தைகளை வசனித்துச் சொல்லுகிறது:",
            "english": "She crieth in the chief place of concourse, in the openings of the gates: in the city she uttereth her words, saying,"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "பேதைகளே, நீங்கள் பேதைமையை விரும்புவதும், நிந்தனைக்காரரே, நீங்கள் நிந்தனையில் பிரியப்படுவதும், மதியீனரே, நீங்கள் ஞானத்தை வெறுப்பதும், எதுவரைக்கும் இருக்கும்.",
            "english": "How long, ye simple ones, will ye love simplicity? and the scorners delight in their scorning, and fools hate knowledge?"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "என் கடிந்துகொள்ளுதலுக்குத் திரும்புங்கள்; இதோ, என் ஆவியை உங்களுக்கு அருளுவேன்; என் வார்த்தைகளை உங்களுக்குத் தெரிவிப்பேன்.",
            "english": "Turn you at my reproof: behold, I will pour out my spirit unto you, I will make known my words unto you."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "நான் கூப்பிட்டும், நீங்கள் கேட்கமாட்டோம் என்கிறீர்கள்; நான் என் கையை நீட்டியும் கவனிக்கிறவன் ஒருவனும் இல்லை.",
            "english": "Because I have called, and ye refused; I have stretched out my hand, and no man regarded;"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "என் ஆலோசனையையெல்லாம் நீங்கள் தள்ளி, என் கடிந்துகொள்ளுதலை வெறுத்தீர்கள்.",
            "english": "But ye have set at nought all my counsel, and would none of my reproof:"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "ஆகையால், நானும் உங்கள் ஆபத்துக்காலத்தில் நகைத்து, நீங்கள் பயப்படுங்காரியம் வரும்போது ஆகடியம்பண்ணுவேன்.",
            "english": "I also will laugh at your calamity; I will mock when your fear cometh;"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "நீங்கள் பயப்படுங்காரியம் புசல்போல் வரும்போதும், ஆபத்து சூறாவளிபோல் உங்களுக்கு நேரிடும்போதும், நெருக்கமும் இடுக்கமும் உங்கள்மேல் வரும்போதும், ஆகடியம்பண்ணுவேன்.",
            "english": "When your fear cometh as desolation, and your destruction cometh as a whirlwind; when distress and anguish cometh upon you."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அப்பொழுது அவர்கள் என்னை நோக்கிக் கூப்பிடுவார்கள்; நான் மறுஉத்தரவு கொடுக்கமாட்டேன்; அவர்கள் அதிகாலையிலே என்னைத் தேடுவார்கள், என்னைக் காணமாட்டார்கள்.",
            "english": "Then shall they call upon me, but I will not answer; they shall seek me early, but they shall not find me:"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அவர்கள் அறிவை வெறுத்தார்கள், கர்த்தருக்குப் பயப்படுதலைத் தெரிந்துகொள்ளாமற்போனார்கள்.",
            "english": "For that they hated knowledge, and did not choose the fear of the LORD:"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "என் ஆலோசனையை அவர்கள் விரும்பவில்லை; என் கடிந்துகொள்ளுதலையெல்லாம் அசட்டைபண்ணினார்கள்.",
            "english": "They would none of my counsel: they despised all my reproof."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "ஆகையால் அவர்கள் தங்கள் வழியின் பலனைப் புசிப்பார்கள்; தங்கள் யோசனைகளினால் திருப்தியடைவார்கள்.",
            "english": "Therefore shall they eat of the fruit of their own way, and be filled with their own devices."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "பேதைகளின் மாறுபாடு அவர்களைக் கொல்லும், மூடரின் நிர்விசாரம் அவர்களை அழிக்கும்.",
            "english": "For the turning away of the simple shall slay them, and the prosperity of fools shall destroy them."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "எனக்குச் செவிகொடுக்கிறவன் எவனோ, அவன் விக்கினமின்றி வாசம்பண்ணி, ஆபத்திற்குப் பயப்படாமல் அமைதியாயிருப்பான்.",
            "english": "But whoso hearkeneth unto me shall dwell safely, and shall be quiet from fear of evil."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "என் மகனே, நீ உன் செவியை ஞானத்திற்குச் சாய்த்து, உன் இருதயத்தைப் புத்திக்கு அமையப்பண்ணும்பொருட்டு,",
            "english": "My son, if thou wilt receive my words, and hide my commandments with thee;"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீ என் வார்த்தைகளை ஏற்றுக்கொண்டு, என் கட்டளைகளை உன்னிடத்தில் பத்திரப்படுத்தி,",
            "english": "So that thou incline thine ear unto wisdom, and apply thine heart to understanding;"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஞானத்தை வா என்று கூப்பிட்டு, புத்தியைச் சத்தமிட்டு அழைத்து,",
            "english": "Yea, if thou criest after knowledge, and liftest up thy voice for understanding;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அதை வெள்ளியைப்போல் நாடி, புதையல்களைத் தேடுகிறதுபோல் தேடுவாயாகில்,",
            "english": "If thou seekest her as silver, and searchest for her as for hid treasures;"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அப்பொழுது கர்த்தருக்குப் பயப்படுதல் இன்னதென்று நீ உணர்ந்து, தேவனை அறியும் அறிவைக் கண்டடைவாய்.",
            "english": "Then shalt thou understand the fear of the LORD, and find the knowledge of God."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "கர்த்தர் ஞானத்தைத் தருகிறார்; அவர் வாயினின்று அறிவும் புத்தியும் வரும்.",
            "english": "For the LORD giveth wisdom: out of his mouth cometh knowledge and understanding."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவர் நீதிமான்களுக்கென்று மெய்ஞ்ஞானத்தை வைத்து வைத்திருக்கிறார்; உத்தமமாய் நடக்கிறவர்களுக்கு அவர் கேடகமாயிருக்கிறார்.",
            "english": "He layeth up sound wisdom for the righteous: he is a buckler to them that walk uprightly."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அவர் நியாயத்தின் நெறிகளைத் தற்காத்து, தம்முடைய பரிசுத்தவான்களின் பாதையைக் காப்பாற்றுகிறார்.",
            "english": "He keepeth the paths of judgment, and preserveth the way of his saints."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அப்பொழுது நீதியையும், நியாயத்தையும், நிதானத்தையும், சகல நல்வழிகளையும் அறிந்துகொள்ளுவாய்.",
            "english": "Then shalt thou understand righteousness, and judgment, and equity; yea, every good path."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "ஞானம் உன் இருதயத்தில் பிரவேசித்து, அறிவு உன் ஆத்துமாவுக்கு இன்பமாயிருக்கும்போது,",
            "english": "When wisdom entereth into thine heart, and knowledge is pleasant unto thy soul;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "நல்யோசனை உன்னைக் காப்பாற்றும், புத்தி உன்னைப் பாதுகாக்கும்.",
            "english": "Discretion shall preserve thee, understanding shall keep thee:"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அதினால் நீ துன்மார்க்கனுடைய வழிக்கும், மாறுபாடு பேசுகிற மனுஷனுக்கும்,",
            "english": "To deliver thee from the way of the evil man, from the man that speaketh froward things;"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அந்தகார வழிகளில் நடக்க நீதிநெறிகளை விட்டு,",
            "english": "Who leave the paths of uprightness, to walk in the ways of darkness;"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "தீமைசெய்ய மகிழ்ந்து, துன்மார்க்கருடைய மாறுபாடுகளில் களிகூருகிறவர்களுக்கும்,",
            "english": "Who rejoice to do evil, and delight in the frowardness of the wicked;"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "மாறுபாடான பாதைகளிலும் கோணலான வழிகளிலும் நடக்கிறவர்களுக்கும் நீ தப்புவிக்கப்படுவாய்.",
            "english": "Whose ways are crooked, and they froward in their paths:"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "தன் இளவயதின் நாயகனை விட்டு, தன் தேவனுடைய உடன்படிக்கையை மறந்து,",
            "english": "To deliver thee from the strange woman, even from the stranger which flattereth with her words;"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இச்சகமான வார்த்தைகளைப் பேசும் அந்நிய பெண்ணாகி பரஸ்திரீக்கும் தப்புவிக்கப்படுவாய்.",
            "english": "Which forsaketh the guide of her youth, and forgetteth the covenant of her God."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அவளுடைய வீடு மரணத்துக்கும், அவளுடைய பாதைகள் மரித்தோரிடத்திற்கும் சாய்கிறது.",
            "english": "For her house inclineth unto death, and her paths unto the dead."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அவளிடத்தில் போகிறவர்களில் ஒருவரும் திரும்புகிறதில்லை, ஜீவபாதைகளில் வந்து சேருகிறதுமில்லை.",
            "english": "None that go unto her return again, neither take they hold of the paths of life."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஆதலால் நீ நல்லவர்களின் வழியிலே நடந்து, நீதிமான்களின் பாதைகளைக் காத்துக்கொள்வாயாக.",
            "english": "That thou mayest walk in the way of good men, and keep the paths of the righteous."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "செவ்வையானவர்கள் பூமியிலே வாசம்பண்ணுவார்கள்; உத்தமர்கள் அதிலே தங்கியிருப்பார்கள்.",
            "english": "For the upright shall dwell in the land, and the perfect shall remain in it."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "துன்மார்க்கரோ பூமியிலிருந்து அறுப்புண்டுபோவார்கள்; துரோகிகள் அதில் இராதபடிக்கு நிர்மூலமாவார்கள்.",
            "english": "But the wicked shall be cut off from the earth, and the transgressors shall be rooted out of it."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "என் மகனே, என் போதகத்தை மறவாதே; உன் இருதயம் என் கட்டளைகளைக் காக்கக்கடவது.",
            "english": "My son, forget not my law; but let thine heart keep my commandments:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவைகள் உனக்கு நீடித்த நாட்களையும், தீர்க்காயுசையும், சமாதானத்தையும் பெருகப்பண்ணும்.",
            "english": "For length of days, and long life, and peace, shall they add to thee."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கிருபையும் சத்தியமும் உன்னைவிட்டு விலகாதிருப்பதாக; நீ அவைகளை உன் கழுத்திலே பூண்டு, அவைகளை உன் இருதயமாகிய பலகையில் எழுதிக்கொள்.",
            "english": "Let not mercy and truth forsake thee: bind them about thy neck; write them upon the table of thine heart:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அதினால் தேவனுடைய பார்வையிலும் மனுஷருடைய பார்வையிலும் தயையும் நற்புத்தியும் பெறுவாய்.",
            "english": "So shalt thou find favour and good understanding in the sight of God and man."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து,",
            "english": "Trust in the LORD with all thine heart; and lean not unto thine own understanding."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள்; அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார்.",
            "english": "In all thy ways acknowledge him, and he shall direct thy paths."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நீ உன்னை ஞானியென்று எண்ணாதே; கர்த்தருக்குப் பயந்து, தீமையை விட்டு விலகு.",
            "english": "Be not wise in thine own eyes: fear the LORD, and depart from evil."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அது உன் நாபிக்கு ஆரோக்கியமும், உன் எலும்புகளுக்கு ஊனுமாகும்.",
            "english": "It shall be health to thy navel, and marrow to thy bones."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "உன் பொருளாலும், உன் எல்லா விளைவின் முதற்பலனாலும் கர்த்தரைக் கனம்பண்ணு.",
            "english": "Honour the LORD with thy substance, and with the firstfruits of all thine increase:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அப்பொழுது உன் களஞ்சியங்கள் பூரணமாய் நிரம்பும்; உன் ஆலைகளில் திராட்சரசம் புரண்டோடும்.",
            "english": "So shall thy barns be filled with plenty, and thy presses shall burst out with new wine."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "என் மகனே, நீ கர்த்தருடைய சிட்சையை அற்பமாக எண்ணாதே, அவர் கடிந்துகொள்ளும்போது சோர்ந்துபோகாதே.",
            "english": "My son, despise not the chastening of the LORD; neither be weary of his correction:"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "தகப்பன் தான் நேசிக்கிற புத்திரனைச் சிட்சிக்கிறதுபோல, கர்த்தரும் எவனிடத்தில் அன்புகூருகிறாரோ அவனைச் சிட்சிக்கிறார்.",
            "english": "For whom the LORD loveth he correcteth; even as a father the son in whom he delighteth."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "ஞானத்தைக் கண்டடைகிற மனுஷனும், புத்தியைச் சம்பாதிக்கிற மனுஷனும் பாக்கியவான்கள்.",
            "english": "Happy is the man that findeth wisdom, and the man that getteth understanding."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அதின் வர்த்தகம் வெள்ளி வர்த்தகத்திலும், அதின் ஆதாயம் பசும்பொன்னிலும் உத்தமமானது.",
            "english": "For the merchandise of it is better than the merchandise of silver, and the gain thereof than fine gold."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "முத்துக்களைப்பார்கிலும் அது விலையேறப்பெற்றது; நீ இச்சிக்கத்தக்கதொன்றும் அதற்கு நிகரல்ல.",
            "english": "She is more precious than rubies: and all the things thou canst desire are not to be compared unto her."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அதின் வலது கையில் தீர்க்காயுசும், அதின் இடதுகையில் செல்வமும் கனமும் இருக்கிறது.",
            "english": "Length of days is in her right hand; and in her left hand riches and honour."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அதின் வழிகள் இனிதான வழிகள், அதின் பாதைகளெல்லாம் சமாதானம்.",
            "english": "Her ways are ways of pleasantness, and all her paths are peace."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அது தன்னை அடைந்தவர்களுக்கு ஜீவவிருட்சம், அதைப் பற்றிக்கொள்ளுகிற எவனும் பாக்கியவான்.",
            "english": "She is a tree of life to them that lay hold upon her: and happy is every one that retaineth her."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "கர்த்தர் ஞானத்தினாலே பூமியை அஸ்திபாரப்படுத்தி, புத்தியினாலே வானங்களை ஸ்தாபித்தார்.",
            "english": "The LORD by wisdom hath founded the earth; by understanding hath he established the heavens."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அவருடைய ஞானத்தினாலே ஆழங்கள் பிரிந்தது, ஆகாயமும் பனியைப்பெய்கிறது.",
            "english": "By his knowledge the depths are broken up, and the clouds drop down the dew."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "என் மகனே, இவைகள் உன் கண்களை விட்டுப் பிரியாதிருப்பதாக; மெய்ஞ்ஞானத்தையும் நல்லாலோசனையையும் காத்துக்கொள்.",
            "english": "My son, let not them depart from thine eyes: keep sound wisdom and discretion:"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அவைகள் உன் ஆத்துமாவுக்கு ஜீவனும், உன் கழுத்துக்கு அலங்காரமுமாயிருக்கும்.",
            "english": "So shall they be life unto thy soul, and grace to thy neck."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அப்பொழுது நீ பயமின்றி உன் வழியில் நடப்பாய், உன் கால் இடறாது.",
            "english": "Then shalt thou walk in thy way safely, and thy foot shall not stumble."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "நீ படுக்கும்போது பயப்படாதிருப்பாய்; நீ படுத்துக்கொள்ளும்போது உன் நித்திரை இன்பமாயிருக்கும்.",
            "english": "When thou liest down, thou shalt not be afraid: yea, thou shalt lie down, and thy sleep shall be sweet."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "சடிதியான திகிலும், துஷ்டர்களின் பாழ்க்கடிப்பும் வரும்போது நீ அஞ்சவேண்டாம்.",
            "english": "Be not afraid of sudden fear, neither of the desolation of the wicked, when it cometh."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "கர்த்தர் உன் நம்பிக்கையாயிருந்து, உன் கால் சிக்கிக்கொள்ளாதபடி காப்பார்.",
            "english": "For the LORD shall be thy confidence, and shall keep thy foot from being taken."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "நன்மைசெய்யும்படி உனக்குத் திராணியிருக்கும்போது, அதை செய்யத்தக்கவர்களுக்குச் செய்யாமல் இராதே.",
            "english": "Withhold not good from them to whom it is due, when it is in the power of thine hand to do it."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "உன்னிடத்தில் பொருள் இருக்கையில் உன் அயலானை நோக்கி: நீ போய்த் திரும்பவா, நாளைக்குத் தருவேன் என்று சொல்லாதே.",
            "english": "Say not unto thy neighbour, Go, and come again, and to morrow I will give; when thou hast it by thee."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அச்சமின்றி உன்னிடத்தில் வாசம்பண்ணுகிற உன் அயலானுக்கு விரோதமாக தீங்கு நினையாதே.",
            "english": "Devise not evil against thy neighbour, seeing he dwelleth securely by thee."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "ஒருவன் உனக்குத் தீங்குசெய்யாதிருக்க, காரணமின்றி அவனோடே வழக்காடாதே.",
            "english": "Strive not with a man without cause, if he have done thee no harm."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "கொடுமையுள்ளவன்மேல் பொறாமை கொள்ளாதே; அவனுடைய வழிகளிலொன்றையும் தெரிந்துகொள்ளாதே.",
            "english": "Envy thou not the oppressor, and choose none of his ways."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "மாறுபாடுள்ளவன் கர்த்தருக்கு அருவருப்பானவன்; நீதிமான்களோடே அவருடைய இரகசியம் இருக்கிறது.",
            "english": "For the froward is abomination to the LORD: but his secret is with the righteous."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "துன்மார்க்கனுடைய வீட்டில் கர்த்தரின் சாபம் இருக்கிறது, நீதிமான்களுடைய வாசஸ்தலத்தையோ அவர் ஆசீர்வதிக்கிறார்.",
            "english": "The curse of the LORD is in the house of the wicked: but he blesseth the habitation of the just."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "இகழ்வோரை அவர் இகழுகிறார்; தாழ்மையுள்ளவர்களுக்கோ கிருபையளிக்கிறார்.",
            "english": "Surely he scorneth the scorners: but he giveth grace unto the lowly."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "ஞானவான்கள் கனத்தைச் சுதந்தரிப்பார்கள்; மதிகேடரோ கனவீனத்தை அடைவார்கள்.",
            "english": "The wise shall inherit glory: but shame shall be the promotion of fools."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "பிள்ளைகளே, நீங்கள் தகப்பன் போதகத்தைக் கேட்டு, புத்தியை அடையும்படி கவனியுங்கள்.",
            "english": "Hear, ye children, the instruction of a father, and attend to know understanding."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நான் உங்களுக்கு நற்போதகத்தைத் தருகிறேன்; என் உபதேசத்தை விடாதிருங்கள்.",
            "english": "For I give you good doctrine, forsake ye not my law."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நான் என் தகப்பனுக்குப் பிரியமான குமாரனும், என் தாய்க்கு மிகவும் அருமையான ஒரே பிள்ளையுமானவன்.",
            "english": "For I was my father’s son, tender and only beloved in the sight of my mother."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவர் எனக்குப் போதித்துச் சொன்னது: உன் இருதயம் என் வார்த்தைகளைக் காத்துக்கொள்ளக்கடவது; என் கட்டளைகளைக் கைக்கொள், அப்பொழுது பிழைப்பாய்.",
            "english": "He taught me also, and said unto me, Let thine heart retain my words: keep my commandments, and live."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஞானத்தைச் சம்பாதி, புத்தியையும் சம்பாதி; என் வாயின் வார்த்தைகளை மறவாமலும் விட்டு விலகாமலும் இரு.",
            "english": "Get wisdom, get understanding: forget it not; neither decline from the words of my mouth."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அதை விடாதே, அது உன்னைத் தற்காக்கும்: அதின்மேல் பிரியமாயிரு, அது உன்னைக் காத்துக்கொள்ளும்.",
            "english": "Forsake her not, and she shall preserve thee: love her, and she shall keep thee."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஞானமே முக்கியம் ஞானத்தைச் சம்பாதி; என்னத்தைச் சம்பாதித்தாலும் புத்தியைச் சம்பாதித்துக்கொள்.",
            "english": "Wisdom is the principal thing; therefore get wisdom: and with all thy getting get understanding."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நீ அதை மேன்மைப்படுத்து, அது உன்னை மேன்மைப்படுத்தும்; நீ அதைத் தழுவிக்கொண்டால், அது உன்னைக் கனம்பண்ணும்.",
            "english": "Exalt her, and she shall promote thee: she shall bring thee to honour, when thou dost embrace her."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அது உன் தலைக்கு அலங்காரமான முடியைக் கொடுக்கும்; அது மகிமையான கிரீடத்தை உனக்குச் சூட்டும்.",
            "english": "She shall give to thine head an ornament of grace: a crown of glory shall she deliver to thee."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "என் மகனே, கேள், என் வார்த்தைகளை ஏற்றுக்கொள்; அப்பொழுது உன் ஆயுசின் வருஷங்கள் அதிகமாகும்.",
            "english": "Hear, O my son, and receive my sayings; and the years of thy life shall be many."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஞானமார்க்கத்தை நான் உனக்குப் போதித்தேன்; செவ்வையான பாதைகளிலே உன்னை நடத்தினேன்.",
            "english": "I have taught thee in the way of wisdom; I have led thee in right paths."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நீ அவைகளில் நடக்கும்போது உன் நடைகளுக்கு இடுக்கண் உண்டாவதில்லை; நீ அவைகளில் ஓடினாலும் இடறமாட்டாய்.",
            "english": "When thou goest, thy steps shall not be straitened; and when thou runnest, thou shalt not stumble."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "புத்திமதியை உறுதியாய்ப் பற்றிக்கொள், அதை விட்டுவிடாதே; அதைக்காத்துக்கொள், அதுவே உனக்கு ஜீவன்.",
            "english": "Take fast hold of instruction; let her not go: keep her; for she is thy life."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "துன்மார்க்கருடைய பாதையில் பிரவேசியாதே; தீயோருடைய வழியில் நடவாதே.",
            "english": "Enter not into the path of the wicked, and go not in the way of evil men."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அதை வெறுத்துவிடு அதின் வழியாய்ப் போகாதே; அதை விட்டு விலகிக் கடந்துபோ.",
            "english": "Avoid it, pass not by it, turn from it, and pass away."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "பொல்லாப்புச் செய்தாலொழிய அவர்களுக்கு நித்திரை வராது; அவர்கள் யாரையாகிலும் விழப்பண்ணாதிருந்தால் அவர்கள் தூக்கம் கலைந்துபோம்.",
            "english": "For they sleep not, except they have done mischief; and their sleep is taken away, unless they cause some to fall."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அவர்கள் ஆகாமியத்தின் அப்பத்தைப் புசித்து, கொடுமையின் இரசத்தைக் குடிக்கிறார்கள்.",
            "english": "For they eat the bread of wickedness, and drink the wine of violence."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நீதிமான்களுடைய பாதை நடுப்பகல்வரைக்கும் அதிகமதிகமாய்ப் பிரகாசிக்கிற சூரியப்பிரகாசம்போலிருக்கும்.",
            "english": "But the path of the just is as the shining light, that shineth more and more unto the perfect day."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "துன்மார்க்கருடைய பாதையோ காரிருளைப்போலிருக்கும்; தாங்கள் இடறுவது இன்னதில் என்று அறியார்கள்.",
            "english": "The way of the wicked is as darkness: they know not at what they stumble."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "என் மகனே, என் வார்த்தைகளைக் கவனி; என் வசனங்களுக்கு உன் செவியைச் சாய்.",
            "english": "My son, attend to my words; incline thine ear unto my sayings."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அவைகள் உன் கண்களை விட்டுப்பிரியாதிருப்பதாக; அவைகளை உன் இருதயத்துக்குள்ளே காத்துக்கொள்.",
            "english": "Let them not depart from thine eyes; keep them in the midst of thine heart."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அவைகளைக் கண்டுபிடிக்கிறவர்களுக்கு அவைகள் ஜீவனும், அவர்கள் உடலுக்கெல்லாம் ஆரோக்கியமுமாம்.",
            "english": "For they are life unto those that find them, and health to all their flesh."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள், அதினிடத்தினின்று ஜீவஊற்று புறப்படும்.",
            "english": "Keep thy heart with all diligence; for out of it are the issues of life."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "வாயின் தாறுமாறுகளை உன்னை விட்டகற்றி, உதடுகளின் மாறுபாட்டை உனக்குத் தூரப்படுத்து.",
            "english": "Put away from thee a froward mouth, and perverse lips put far from thee."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "உன் கண்கள் நேராய் நோக்கக்கடவது; உன் கண்ணிமைகள் உனக்கு முன்னே செவ்வையாய்ப் பார்க்கக்கடவது.",
            "english": "Let thine eyes look right on, and let thine eyelids look straight before thee."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "உன் கால் நடையைச் சீர்தூக்கிப்பார்; உன் வழிகளெல்லாம் நிலைவரப்பட்டிருப்பதாக.",
            "english": "Ponder the path of thy feet, and let all thy ways be established."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "வலதுபுறமாவது இடதுபுறமாவது சாயாதே; உன் காலைத் தீமைக்கு விலக்குவாயாக.",
            "english": "Turn not to the right hand nor to the left: remove thy foot from evil."
          }
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "என் மகனே, என் ஞானத்தைக் கவனித்து, என் புத்திக்கு உன் செவியைச் சாய்;",
            "english": "My son, attend unto my wisdom, and bow thine ear to my understanding:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அப்பொழுது நீ விவேகத்தைப்பேணிக்கொள்வாய், உன் உதடுகள் அறிவைக் காத்துக்கொள்ளும்.",
            "english": "That thou mayest regard discretion, and that thy lips may keep knowledge."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "பரஸ்திரீயின் உதடுகள் தேன்கூடுபோல் ஒழுகும்; அவள் வாய் எண்ணெயிலும் மிருதுவாயிருக்கும்.",
            "english": "For the lips of a strange woman drop as an honeycomb, and her mouth is smoother than oil:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவள் செய்கையின் முடிவோ எட்டியைப்போலக் கசப்பும், இருபுறமுங் கருக்குள்ள பட்டயம்போல் கூர்மையுமாயிருக்கும்.",
            "english": "But her end is bitter as wormwood, sharp as a two-edged sword."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அவள் காலடிகள் மரணத்துக்கு இறங்கும்; அவள் நடைகள் பாதாளத்தைப் பற்றிப்போகும்.",
            "english": "Her feet go down to death; her steps take hold on hell."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நீ ஜீவமார்க்கத்தைச் சிந்தித்துக்கொள்ளாதபடிக்கு, அவளுடைய நடைகள் மாறிமாறி விகாரப்படும்; அவைகளை அறியமுடியாது.",
            "english": "Lest thou shouldest ponder the path of life, her ways are moveable, that thou canst not know them."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஆதலால் பிள்ளைகளே இப்பொழுது எனக்குச் செவிகொடுங்கள்; என் வாயின் வசனங்களை விட்டு நீங்காதிருங்கள்.",
            "english": "Hear me now therefore, O ye children, and depart not from the words of my mouth."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "உன் வழியை அவளுக்குத் தூரப்படுத்து; அவளுடைய வீட்டின் வாசலைக்கிட்டிச் சேராதே.",
            "english": "Remove thy way far from her, and come not nigh the door of her house:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "சேர்ந்தால் உன் மேன்மையை அந்நியர்களுக்கும், உன் ஆயுசின் காலத்தைக் கொடூரருக்கும் கொடுத்துவிடுவாய்.",
            "english": "Lest thou give thine honour unto others, and thy years unto the cruel:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அந்நியர் உன் செல்வத்தினால் திருப்தியடைவார்கள்; உன் பிரயாசத்தின்பலன் புறத்தியாருடைய வீட்டில் சேரும்.",
            "english": "Lest strangers be filled with thy wealth; and thy labours be in the house of a stranger;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "முடிவிலே உன் மாம்சமும் உன் சரீரமும் உருவழியும்போது நீ துக்கித்து:",
            "english": "And thou mourn at the last, when thy flesh and thy body are consumed,"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஐயோ, போதகத்தை நான் வெறுத்தேனே, கடிந்துகொள்ளுதலை என் மனம் அலட்சியம்பண்ணினதே!",
            "english": "And say, How have I hated instruction, and my heart despised reproof;"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "என் போதகரின் சொல்லை நான் கேளாமலும், எனக்கு உபதேசம்பண்ணினவர்களுக்கு என் செவியைச் சாயாமலும் போனேனே!",
            "english": "And have not obeyed the voice of my teachers, nor inclined mine ear to them that instructed me!"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "சபைக்குள்ளும் சங்கத்துக்குள்ளும் கொஞ்சங்குறைய எல்லாத் தீமைக்குமுள்ளானேனே! என்று முறையிடுவாய்.",
            "english": "I was almost in all evil in the midst of the congregation and assembly."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "உன் கிணற்றிலுள்ள தண்ணீரையும், உன் துரவில் ஊறுகிற ஜலத்தையும் பானம்பண்ணு.",
            "english": "Drink waters out of thine own cistern, and running waters out of thine own well."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "உன் ஊற்றுகள் வெளியிலும் உன் வாய்க்கால்கள் வீதிகளிலும் பாய்வதாக.",
            "english": "Let thy fountains be dispersed abroad, and rivers of waters in the streets."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அவைகள் அந்நியருக்கும் உரியவைகளாயிராமல், உனக்கே உரியவைகளாயிருப்பதாக.",
            "english": "Let them be only thine own, and not strangers’ with thee."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "உன் ஊற்றுக்கண் ஆசீர்வதிக்கப்படுவதாக; உன் இளவயதின் மனைவியோடே மகிழ்ந்திரு.",
            "english": "Let thy fountain be blessed: and rejoice with the wife of thy youth."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அவளே நேசிக்கப்படத்தக்க பெண்மானும், அழகான வரையாடும் போலிருப்பாளாக; அவளுடைய ஸ்தனங்களே எப்பொழுதும் உன்னைத் திருப்திசெய்வதாக; அவளுடைய நேசத்தால் நீ எப்பொழுதும் மயங்கியிருப்பாயாக.",
            "english": "Let her be as the loving hind and pleasant roe; let her breasts satisfy thee at all times; and be thou ravished always with her love."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "என் மகனே, நீ பரஸ்திரீயின்மேல் மயங்கித் திரிந்து, அந்நிய ஸ்திரீயின் மார்பைத் தழுவவேண்டியதென்ன?",
            "english": "And why wilt thou, my son, be ravished with a strange woman, and embrace the bosom of a stranger?"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "மனுஷனுடைய வழிகள் கர்த்தரின் கண்களுக்கு முன்பாக இருக்கிறது; அவனுடைய வழிகளெல்லாவற்றையும் அவர் சீர்தூக்கிப்பார்க்கிறார்.",
            "english": "For the ways of man are before the eyes of the LORD, and he pondereth all his goings."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "துன்மார்க்கனை அவனுடைய அக்கிரமங்களே பிடித்துக்கொள்ளும்; தன் பாவக்கயிறுகளால் கட்டப்படுவான்.",
            "english": "His own iniquities shall take the wicked himself, and he shall be holden with the cords of his sins."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அவன் புத்தியைக் கேளாததினால் மடிந்து, தன் மதிகேட்டின் மிகுதியினால் மயங்கிப்போவான்.",
            "english": "He shall die without instruction; and in the greatness of his folly he shall go astray."
          }
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "என் மகனே, நீ உன் சிநேகிதனுக்காகப் பிணைப்பட்டு, அந்நியனுக்குக் கையடித்துக்கொடுத்தாயானால்,",
            "english": "My son, if thou be surety for thy friend, if thou hast stricken thy hand with a stranger,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீ உன் வாய்மொழிகளால் சிக்குண்டாய், உன் வாயின் வார்த்தைகளால் பிடிபட்டாய்,",
            "english": "Thou art snared with the words of thy mouth, thou art taken with the words of thy mouth."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "இப்பொழுது என் மகனே உன் சிநேகிதனுடைய கையில் நீ அகப்பட்டுக்கொண்டபடியால், நீ உன்னைத் தப்புவித்துக்கொள்ள ஒன்று செய்.",
            "english": "Do this now, my son, and deliver thyself, when thou art come into the hand of thy friend; go, humble thyself, and make sure thy friend."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "உன் கண்ணுக்கு நித்திரையும், உன் கண்ணிமைக்குத் தூக்கமும் வரவிடாமல், உன் சிநேகிதனிடத்தில் போய், உன்னைத் தாழ்த்தி, அவனை வருந்திக் கேட்டுக்கொள்.",
            "english": "Give not sleep to thine eyes, nor slumber to thine eyelids."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "வெளிமான் வேட்டைக்காரன் கைக்கும், குருவி வேடன் கைக்கும் தப்புவதுபோல, நீ உன்னைத் தப்புவித்துக்கொள்.",
            "english": "Deliver thyself as a roe from the hand of the hunter, and as a bird from the hand of the fowler."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "சோம்பேறியே, நீ எறும்பினிடத்தில்போய், அதின் வழிகளைப் பார்த்து, ஞானத்தைக் கற்றுக்கொள்.",
            "english": "Go to the ant, thou sluggard; consider her ways, and be wise:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அதற்குப் பிரபுவும், தலைவனும், அதிகாரியும் இல்லாதிருந்தும்,",
            "english": "Which having no guide, overseer, or ruler,"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "கோடைகாலத்தில் தனக்கு ஆகாரத்தைச் சம்பாதித்து, அறுப்புக்காலத்தில் தனக்குத் தானியத்தைச் சேர்த்துவைக்கும்.",
            "english": "Provideth her meat in the summer, and gathereth her food in the harvest."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "சோம்பேறியே, நீ எவ்வளவுநேரம் படுத்திருப்பாய்? எப்பொழுது உன் தூக்கத்தைவிட்டு எழுந்திருப்பாய்?",
            "english": "How long wilt thou sleep, O sluggard? when wilt thou arise out of thy sleep?"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இன்னுங் கொஞ்சம் தூங்கட்டும், இன்னுங் கொஞ்சம் உறங்கட்டும், இன்னுங் கொஞ்சம் கைமுடக்கிக்கொண்டு நித்திரை செய்யட்டும் என்பாயோ?",
            "english": "Yet a little sleep, a little slumber, a little folding of the hands to sleep:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "உன் தரித்திரம் வழிப்போக்கனைப்போலவும், உன் வறுமை ஆயுதமணிந்தவனைப்போலவும் வரும்.",
            "english": "So shall thy poverty come as one that travelleth, and thy want as an armed man."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பேலியாளின் மனுஷனாகிய ஒரு துன்மார்க்கன் ஆகடியம் பேசித் திரிகிறான்.",
            "english": "A naughty person, a wicked man, walketh with a froward mouth."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவன் தன் கண்களால் சைகை காட்டி, தன் கால்களால் பேசி, தன் விரல்களால் போதனைசெய்கிறான்.",
            "english": "He winketh with his eyes, he speaketh with his feet, he teacheth with his fingers;"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவன் இருதயத்தில் திரியாவரமுண்டு; இடைவிடாமல் பொல்லாப்பைப் பிணைத்து, வழக்குகளை உண்டுபண்ணுகிறான்.",
            "english": "Frowardness is in his heart, he deviseth mischief continually; he soweth discord."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஆகையால் சடிதியில் அவனுக்கு ஆபத்து வரும்; சகாயமின்றிச் சடிதியில் நாசமடைவான்.",
            "english": "Therefore shall his calamity come suddenly; suddenly shall he be broken without remedy."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஆறு காரியங்களைக் கர்த்தர் வெறுக்கிறார், ஏழும் அவருக்கு அருவருப்பானவைகள்.",
            "english": "These six things doth the LORD hate: yea, seven are an abomination unto him:"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அவையாவன: மேட்டிமையான கண், பொய்நாவு, குற்றமற்றவர்களுடைய இரத்தம் சிந்துங் கை.",
            "english": "A proud look, a lying tongue, and hands that shed innocent blood,"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "துராலோசனையைப் பிணைக்கும் இருதயம், தீங்கு செய்வதற்கு விரைந்தோடுங் கால்,",
            "english": "An heart that deviseth wicked imaginations, feet that be swift in running to mischief,"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அபத்தம்பேசும் பொய்ச்சாட்சி, சகோதரருக்குள்ளே விரோதத்தை உண்டுபண்ணுதல் ஆகிய இவைகளே.",
            "english": "A false witness that speaketh lies, and he that soweth discord among brethren."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "என் மகனே, உன் தகப்பன் கற்பனையைக் காத்துக்கொள்; உன் தாயின் போதகத்தைத் தள்ளாதே.",
            "english": "My son, keep thy father’s commandment, and forsake not the law of thy mother:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அவைகளை எப்பொழுதும் உன் இருதயத்திலே அணிந்து, அவைகளை உன்கழுத்திலே கட்டிக்கொள்.",
            "english": "Bind them continually upon thine heart, and tie them about thy neck."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "நீ நடக்கும்போது அது உனக்கு வழிகாட்டும்; நீ படுக்கும்போது அது உன்னைக் காப்பாற்றும்; நீ விழிக்கும்போது அது உன்னோடே சம்பாஷிக்கும்.",
            "english": "When thou goest, it shall lead thee; when thou sleepest, it shall keep thee; and when thou awakest, it shall talk with thee."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "கட்டளையே விளக்கு, வேதமே வெளிச்சம், போதகசிட்சையே ஜீவ வழி.",
            "english": "For the commandment is a lamp; and the law is light; and reproofs of instruction are the way of life:"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அது உன்னைத் துன்மார்க்க ஸ்திரீக்கும், இச்சகம்பேசும் நாவையுடைய பரஸ்திரீக்கும் விலக்கிக் காக்கும்.",
            "english": "To keep thee from the evil woman, from the flattery of the tongue of a strange woman."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "உன் இருதயத்திலே அவள் அழகை இச்சியாதே; அவள் தன் கண்ணிமைகளினால் உன்னைப் பிடிக்கவிடாதே.",
            "english": "Lust not after her beauty in thine heart; neither let her take thee with her eyelids."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "வேசியினிமித்தம் ஒரு அப்பத்துணிக்கையையும் இரக்கவேண்டியதாகும்; விபசாரியானவள் அருமையான உயிரை வேட்டையாடுகிறாள்.",
            "english": "For by means of a whorish woman a man is brought to a piece of bread: and the adulteress will hunt for the precious life."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "தன் வஸ்திரம் வேகாமல் மடியிலே எவனாவது நெருப்பை வைத்துக்கொள்ளக்கூடுமோ?",
            "english": "Can a man take fire in his bosom, and his clothes not be burned?"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "தன் கால் சுடாமல் எவனாவது தழலின்மேல் நடக்கக்கூடுமோ?",
            "english": "Can one go upon hot coals, and his feet not be burned?"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "பிறனுடைய மனைவியிடத்தில் பிரவேசிப்பவனும், அப்படியே அவளைத் தொடுகிற எவனும், ஆக்கினைக்குத் தப்பான்.",
            "english": "So he that goeth in to his neighbour’s wife; whosoever toucheth her shall not be innocent."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "திருடன் தன் பசியை ஆற்றத் திருடினால் ஜனங்கள் அவனை இகழமாட்டார்கள்.",
            "english": "Men do not despise a thief, if he steal to satisfy his soul when he is hungry;"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அவன் கண்டுபிடிக்கப்பட்டால் ஏழுமடங்கு கொடுத்துத் தீரவேண்டும்; தன் வீட்டிலுள்ள பொருள்களையெல்லாம் கொடுக்கவேண்டியதாகும்.",
            "english": "But if he be found, he shall restore sevenfold; he shall give all the substance of his house."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "ஸ்திரீயுடனே விபசாரம்பண்ணுகிறவன் மதிகெட்டவன்; அப்படிச் செய்கிறவன் தன் ஆத்துமாவைக் கெடுத்துப்போடுகிறான்.",
            "english": "But whoso committeth adultery with a woman lacketh understanding: he that doeth it destroyeth his own soul."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "வாதையையும் இலச்சையையும் அடைவான்; அவன் நிந்தை ஒழியாது.",
            "english": "A wound and dishonour shall he get; and his reproach shall not be wiped away."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "ஸ்திரீயைப்பற்றிய எரிச்சல் புருஷனுக்கு மூர்க்கத்தை உண்டுபண்ணும்; அவன் பழிவாங்கும் நாளில் தப்பவிடான்.",
            "english": "For jealousy is the rage of a man: therefore he will not spare in the day of vengeance."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "அவன் எந்த ஈட்டையும் பாரான்; அநேகம் வெகுமதிகளைக் கொடுத்தாலும் அமர்ந்திருக்கமாட்டான்.",
            "english": "He will not regard any ransom; neither will he rest content, though thou givest many gifts."
          }
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "என் மகனே, நீ என் வார்த்தைகளைக் காத்து, என் கட்டளைகளை உன்னிடத்தில் பத்திரப்படுத்து.",
            "english": "My son, keep my words, and lay up my commandments with thee."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "என் கட்டளைகளையும் என் போதகத்தையும் உன் கண்மணியைப்போல் காத்துக்கொள், அப்பொழுது பிழைப்பாய்.",
            "english": "Keep my commandments, and live; and my law as the apple of thine eye."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவைகளை உன் விரல்களில் கட்டி, அவைகளை உன் இருதய பலகையில் எழுதிக்கொள்.",
            "english": "Bind them upon thy fingers, write them upon the table of thine heart."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "இச்சக வார்த்தைகளைப் பேசும் அந்நிய பெண்ணாகிய பரஸ்திரீக்கு உன்னை விலக்கிக் காப்பதற்காக,",
            "english": "Say unto wisdom, Thou art my sister; and call understanding thy kinswoman:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஞானத்தை நோக்கி, நீ என் சகோதரி என்றும், புத்தியைப்பார்த்து, நீ என் இனத்தாள் என்றும் சொல்வாயாக.",
            "english": "That they may keep thee from the strange woman, from the stranger which flattereth with her words."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நான் என் வீட்டின் ஜன்னலருகே நின்று, பலகணி வழியாய்ப் பார்த்தபோது,",
            "english": "For at the window of my house I looked through my casement,"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "பேதையர்களாகிய வாலிபருக்குள்ளே ஒரு புத்தியீன வாலிபனைக் கண்டு அவனைக் கவனித்தேன்.",
            "english": "And beheld among the simple ones, I discerned among the youths, a young man void of understanding,"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அவன் மாலைமயங்கும் அஸ்தமனநேரத்திலும், இரவின் இருண்ட அந்தகாரத்திலும்,",
            "english": "Passing through the street near her corner; and he went the way to her house,"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அவள் இருக்கும் சந்துக்கடுத்த தெருவில் சென்று, அவள் வீட்டை வழியாய் நடந்துபோனான்.",
            "english": "In the twilight, in the evening, in the black and dark night:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அப்பொழுது இதோ, வேசியின் ஆடையாபரணந் தரித்த தந்திரமனமுள்ள ஒரு ஸ்திரீ அவனுக்கு எதிர்ப்பட்டாள்.",
            "english": "And, behold, there met him a woman with the attire of an harlot, and subtil of heart."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவள் வாயாடியும் அடங்காதவளுமானவள்; அவள் கால்கள் வீட்டிலே தரிக்கிறதில்லை.",
            "english": "(She is loud and stubborn; her feet abide not in her house:"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "சிலவேளை வெளியிலிருப்பாள், சிலவேளை வீதியிலிருப்பாள்; சந்துகள் தோறும் பதிவிருப்பாள்.",
            "english": "Now is she without, now in the streets, and lieth in wait at every corner.)"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவள் அவனைப் பிடித்து முத்தஞ்செய்து, முகம் நாணாமல் அவனைப் பார்த்து:",
            "english": "So she caught him, and kissed him, and with an impudent face said unto him,"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "சமாதான பலிகள் என்மேல் சுமந்திருந்தது, இன்றைக்குத்தான் என் பொருத்தனைகளை நிறைவேற்றினேன்.",
            "english": "I have peace offerings with me; this day have I payed my vows."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஆதலால், நான் உன்னைச் சந்திக்கப்புறப்பட்டு, உன் முகத்தை ஆவலோடு தேடினேன்; இப்பொழுது உன்னைக் கண்டுபிடித்தேன்.",
            "english": "Therefore came I forth to meet thee, diligently to seek thy face, and I have found thee."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "என் மஞ்சத்தை இரத்தின கம்பளங்களாலும், எகிப்துதேசத்து விசித்திரமான மெல்லிய வஸ்திரங்களாலும் சிங்காரித்தேன்.",
            "english": "I have decked my bed with coverings of tapestry, with carved works, with fine linen of Egypt."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "என் படுக்கையை வெள்ளைப்போளத்தாலும் சந்தனத்தாலும் இலவங்கப்பட்டையாலும் வாசனை கட்டினேன்.",
            "english": "I have perfumed my bed with myrrh, aloes, and cinnamon."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "வா, விடியற்காலம் வரைக்கும் சம்போகமாயிருப்போம், இன்பங்களினால் பூரிப்போம்.",
            "english": "Come, let us take our fill of love until the morning: let us solace ourselves with loves."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "புருஷன் வீட்டிலே இல்லை, தூரப் பிரயாணம் போனான்.",
            "english": "For the goodman is not at home, he is gone a long journey:"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "பணப்பையைத் தன் கையிலே கொண்டுபோனான், குறிக்கப்பட்டநாளிலே வீட்டுக்கு வருவான் என்று சொல்லி,",
            "english": "He hath taken a bag of money with him, and will come home at the day appointed."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "தன் மிகுதியான இனிய சொற்களால் அவனை வசப்படுத்தி, தன் உதடுகளின் மதுரவாக்கினால் அவனை இணங்கப்பண்ணினாள்.",
            "english": "With her much fair speech she caused him to yield, with the flattering of her lips she forced him."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "உடனே அவன் அவள் பின்னே சென்றான்; ஒரு மாடு அடிக்கப்படும்படி செல்வதுபோலும், ஒரு மூடன் விலங்கிடப்பட்டுத் தண்டனைக்குப் போவதுபோலும்,",
            "english": "He goeth after her straightway, as an ox goeth to the slaughter, or as a fool to the correction of the stocks;"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "ஒரு குருவி தன் பிராணனை வாங்கும் கண்ணியை அறியாமல் அதில் விழத் தீவிரிக்கிறதுபோலும், அவளுக்குப் பின்னே போனான்; அம்பு அவன் ஈரலைப் பிளந்தது.",
            "english": "Till a dart strike through his liver; as a bird hasteth to the snare, and knoweth not that it is for his life."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "ஆதலால் பிள்ளைகளே, எனக்குச் செவிகொடுங்கள்; என் வாயின் வார்த்தைகளைக் கவனியுங்கள்.",
            "english": "Hearken unto me now therefore, O ye children, and attend to the words of my mouth."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "உன் இருதயம் அவள் வழியிலே சாயவேண்டாம்; அவள் பாதையிலே மயங்கித் திரியாதே.",
            "english": "Let not thine heart decline to her ways, go not astray in her paths."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அவள் அநேகரைக் காயப்படுத்தி, விழப்பண்ணினாள்; பலவான்கள் அநேகரைக் கொலைசெய்தாள்.",
            "english": "For she hath cast down many wounded: yea, many strong men have been slain by her."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அவள் வீடு பாதாளத்துக்குப்போம் வழி; அது மரண அறைகளுக்குக் கொண்டுபோய்விடும்.",
            "english": "Her house is the way to hell, going down to the chambers of death."
          }
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஞானம் கூப்பிடுகிறதில்லையோ? புத்தி சத்தமிடுகிறதில்லையோ?",
            "english": "Doth not wisdom cry? and understanding put forth her voice?"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அது வழியருகேயுள்ள மேடைகளிலும், நாற்சந்திகளிலும் நிற்கிறது.",
            "english": "She standeth in the top of high places, by the way in the places of the paths."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அது ஊர்வாசல்களின் ஓரத்திலும், பட்டணத்தின் முகப்பிலும், நடை கூடங்களிலும் நின்று சத்தமிட்டு:",
            "english": "She crieth at the gates, at the entry of the city, at the coming in at the doors."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மனுஷரே, உங்களை நோக்கிக் கூப்பிடுகிறேன்; என் சத்தம் மனுபுத்திரருக்குத் தொனிக்கும்.",
            "english": "Unto you, O men, I call; and my voice is to the sons of man."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "பேதைகளே விவேகம் அடையுங்கள்; மூடர்களே, புத்தியுள்ள சிந்தையாயிருங்கள்.",
            "english": "O ye simple, understand wisdom: and, ye fools, be ye of an understanding heart."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "கேளுங்கள், மேம்பாடான காரியங்களைப் பேசுவேன்; என் உதடுகள் உத்தமகாரியங்களை வசனிக்கும்.",
            "english": "Hear; for I will speak of excellent things; and the opening of my lips shall be right things."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "என் வாய் சத்தியத்தை விளம்பும், ஆகாமியம் என் உதடுகளுக்கு அருவருப்பானது.",
            "english": "For my mouth shall speak truth; and wickedness is an abomination to my lips."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "என் வாயின் வாக்குகளெல்லாம் நீதியானவைகள்; அவைகளில் புரட்டும் விபரீதமும் இல்லை.",
            "english": "All the words of my mouth are in righteousness; there is nothing froward or perverse in them."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அவைகளெல்லாம் புத்தியுள்ளவனுக்குத் தெளிவும், ஞானத்தைப் பெற்றவர்களுக்கு யதார்த்தமுமாயிருக்கும்.",
            "english": "They are all plain to him that understandeth, and right to them that find knowledge."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "வெள்ளியைப்பார்க்கிலும் என் புத்திமதியையும், பசும்பொன்னைப் பார்க்கிலும் ஞானத்தையும் அங்கீகரித்துக்கொள்ளுங்கள்.",
            "english": "Receive my instruction, and not silver; and knowledge rather than choice gold."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "முத்துக்களைப்பார்க்கிலும் ஞானமே நல்லது; இச்சிக்கப்படத்தக்கவைகளெல்லாம் அதற்கு நிகரல்ல.",
            "english": "For wisdom is better than rubies; and all the things that may be desired are not to be compared to it."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஞானமாகிய நான் விவேகத்தோடே வாசம்பண்ணி, நல்யுக்தியான அறிவுகளைக் கண்டடைகிறேன்.",
            "english": "I wisdom dwell with prudence, and find out knowledge of witty inventions."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தீமையை வெறுப்பதே கர்த்தருக்குப் பயப்படும் பயம்; பெருமையையும், அகந்தையையும், தீய வழியையும், புரட்டுவாயையும் நான் வெறுக்கிறேன்.",
            "english": "The fear of the LORD is to hate evil: pride, and arrogancy, and the evil way, and the froward mouth, do I hate."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஆலோசனையும் மெய்ஞ்ஞானமும் என்னுடையவைகள்; நானே புத்தி, வல்லமை என்னுடையது.",
            "english": "Counsel is mine, and sound wisdom: I am understanding; I have strength."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "என்னாலே ராஜாக்கள் அரசாளுகிறார்கள், பிரபுக்கள் நீதிசெலுத்துகிறார்கள்.",
            "english": "By me kings reign, and princes decree justice."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "என்னாலே அதிகாரிகளும், பிரபுக்களும், பூமியிலுள்ள சகல நியாயாதிபதிகளும் ஆளுகைசெய்து வருகிறார்கள்.",
            "english": "By me princes rule, and nobles, even all the judges of the earth."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "என்னைச் சிநேகிக்கிறவர்களை நான் சிநேகிக்கிறேன்; அதிகாலையில் என்னைத் தேடுகிறவர்கள் என்னைக் கண்டடைவார்கள்.",
            "english": "I love them that love me; and those that seek me early shall find me."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "ஐசுவரியமும், கனமும், நிலையான பொருளும், நீதியும் என்னிடத்தில் உண்டு.",
            "english": "Riches and honour are with me; yea, durable riches and righteousness."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "பொன்னையும் தங்கத்தையும் பார்க்கிலும் என் பலன் நல்லது; சுத்த வெள்ளியைப் பார்க்கிலும் என் வருமானம் நல்லது.",
            "english": "My fruit is better than gold, yea, than fine gold; and my revenue than choice silver."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "என்னைச் சிநேகிக்கிறவர்கள் மெய்ப்பொருளைச் சுதந்தரிக்கும்படிக்கும், அவர்களுடைய களஞ்சியங்களை நான் நிரப்பும்படிக்கும்,",
            "english": "I lead in the way of righteousness, in the midst of the paths of judgment:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அவர்களை நீதியின் வழியிலும், நியாயபாதைகளுக்குள்ளும் நடத்துகிறேன்.",
            "english": "That I may cause those that love me to inherit substance; and I will fill their treasures."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "கர்த்தர் தமது கிரியைகளுக்குமுன் பூர்வமுதல் என்னைத் தமது வழியின் ஆதியாகக் கொண்டிருந்தார்.",
            "english": "The LORD possessed me in the beginning of his way, before his works of old."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "பூமி உண்டாகுமுன்னும், ஆதிமுதற்கொண்டும் அநாதியாய் நான் அபிஷேகம்பண்ணப்பட்டேன்.",
            "english": "I was set up from everlasting, from the beginning, or ever the earth was."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "ஆழங்களும், ஜலம் புரண்டுவரும் ஊற்றுகளும் உண்டாகுமுன்னே நான் ஜநிப்பிக்கப்பட்டேன்.",
            "english": "When there were no depths, I was brought forth; when there were no fountains abounding with water."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "மலைகள் நிலைபெறுவதற்கு முன்னும், குன்றுகள் உண்டாவதற்கு முன்னும்,",
            "english": "Before the mountains were settled, before the hills was I brought forth:"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அவர் பூமியையும் அதின் வெளிகளையும், பூமியிலுள்ள மண்ணின் திரள்களையும் உண்டாக்குமுன்னும் நான் ஜநிப்பிக்கப்பட்டேன்.",
            "english": "While as yet he had not made the earth, nor the fields, nor the highest part of the dust of the world."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அவர் வானங்களைப் படைக்கையில் நான் அங்கே இருந்தேன்; அவர் சமுத்திர விலாசத்தை வட்டணிக்கையிலும்,",
            "english": "When he prepared the heavens, I was there: when he set a compass upon the face of the depth:"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "உயரத்தில் மேகங்களை ஸ்தாபித்து, சமுத்திரத்தின் ஊற்றுகளை அடைத்து வைக்கையிலும்,",
            "english": "When he established the clouds above: when he strengthened the fountains of the deep:"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "சமுத்திர ஜலம் தன் கரையை விட்டு மீறாதபடிக்கு அதற்கு எல்லையைக் கட்டளையிட்டு, பூமியின் அஸ்திபாரங்களை நிலைப்படுத்துகையிலும்,",
            "english": "When he gave to the sea his decree, that the waters should not pass his commandment: when he appointed the foundations of the earth:"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "நான் அவர் அருகே செல்லப் பிள்ளையாயிருந்தேன்; நித்தம் அவருடைய மனமகிழ்ச்சியாயிருந்து, எப்பொழுதும் அவர் சமுகத்தில் களிகூர்ந்தேன்.",
            "english": "Then I was by him, as one brought up with him: and I was daily his delight, rejoicing always before him;"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அவருடைய பூவுலகத்தில் சந்தோஷப்பட்டு மனுமக்களுடனே மகிழ்ந்துகொண்டிருந்தேன்.",
            "english": "Rejoicing in the habitable part of his earth; and my delights were with the sons of men."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "ஆதலால் பிள்ளைகளே, எனக்குச் செவிகொடுங்கள்; என் வழிகளைக் காத்து நடக்கிறவர்கள் பாக்கியவான்கள்.",
            "english": "Now therefore hearken unto me, O ye children: for blessed are they that keep my ways."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "நீங்கள் புத்தியைக் கேட்டு, ஞானமடையுங்கள்; அதை விட்டு விலகாதிருங்கள்.",
            "english": "Hear instruction, and be wise, and refuse it not."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "என் வாசற்படியில் நித்தம் விழித்திருந்து, என் கதவு நிலையருகே காத்திருந்து, எனக்குச் செவிகொடுக்கிற மனுஷன் பாக்கியவான்.",
            "english": "Blessed is the man that heareth me, watching daily at my gates, waiting at the posts of my doors."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "என்னைக் கண்டடைகிறவன் ஜீவனைக் கண்டடைகிறான்; கர்த்தரிடத்தில் தயவையும் பெறுவான்.",
            "english": "For whoso findeth me findeth life, and shall obtain favour of the LORD."
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "எனக்கு விரோதமாகப் பாவஞ்செய்கிறவனோ, தன் ஆத்துமாவைச் சேதப்படுத்துகிறான், என்னை வெறுக்கிறவர்கள் யாவரும் மரணத்தை விரும்புகிறவர்கள் என்று சொல்லுகிறது.",
            "english": "But he that sinneth against me wrongeth his own soul: all they that hate me love death."
          }
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஞானம் தன் வீட்டைக் கட்டி, தன் ஏழு தூண்களையும் சித்திரந்தீர்த்து,",
            "english": "Wisdom hath builded her house, she hath hewn out her seven pillars:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "தன் கொழுத்த ஜந்துக்களை அடித்து, திராட்சரசத்தை வார்த்துவைத்து, தன் போஜனபந்தியை ஆயத்தப்படுத்தி,",
            "english": "She hath killed her beasts; she hath mingled her wine; she hath also furnished her table."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "தன் பணிவிடைக்காரிகளை அனுப்பி, பட்டணத்தின் உயர்ந்த மேடைகளின்மேல் நின்று கூப்பிட்டு,",
            "english": "She hath sent forth her maidens: she crieth upon the highest places of the city,"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "புத்தியீனனை நோக்கி: எவன் பேதையோ அவன் இவ்விடத்தில் வரக்கடவன்.",
            "english": "Whoso is simple, let him turn in hither: as for him that wanteth understanding, she saith to him,"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நீங்கள் வந்து என் அப்பத்தைப் புசித்து, நான் வார்த்த திராட்சரசத்தைப் பானம்பண்ணுங்கள்.",
            "english": "Come, eat of my bread, and drink of the wine which I have mingled."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பேதைமையை விட்டு விலகுங்கள், அப்பொழுது பிழைத்திருப்பீர்கள்; புத்தியின் வழியிலே நடவுங்கள் என்று விளம்புகிறது.",
            "english": "Forsake the foolish, and live; and go in the way of understanding."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "பரியாசக்காரனைக் கண்டிக்கிறவன் இலச்சையடைகிறான்; துன்மார்க்கனைக் கண்டிக்கிறவன் தன்னைக் கறைப்படுத்திக்கொள்ளுகிறான்.",
            "english": "He that reproveth a scorner getteth to himself shame: and he that rebuketh a wicked man getteth himself a blot."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "பரியாசக்காரனைக் கடிந்துகொள்ளாதே, அவன் உன்னைப் பகைப்பான்; ஞானமுள்ளவனைக் கடிந்துகொள், அவன் உன்னை நேசிப்பான்.",
            "english": "Reprove not a scorner, lest he hate thee: rebuke a wise man, and he will love thee."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஞானமுள்ளவனுக்குப் போதகம்பண்ணு, அவன் ஞானத்தில் தேறுவான்; நீதிமானுக்கு உபதேசம்பண்ணு, அவன் அறிவில் விருத்தியடைவான்.",
            "english": "Give instruction to a wise man, and he will be yet wiser: teach a just man, and he will increase in learning."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்; பரிசுத்தரின் அறிவே அறிவு.",
            "english": "The fear of the LORD is the beginning of wisdom: and the knowledge of the holy is understanding."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "என்னாலே உன் நாட்கள் பெருகும்; உன் ஆயுசின் வருஷங்கள் விருத்தியாகும்.",
            "english": "For by me thy days shall be multiplied, and the years of thy life shall be increased."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நீ ஞானியானால் உனக்கென்று ஞானியாவாய்; நீ பரியாசக்காரனானால் நீயே அதின் பயனை அநுபவிப்பாய் என்றும் சொல்லுகிறது.",
            "english": "If thou be wise, thou shalt be wise for thyself: but if thou scornest, thou alone shalt bear it."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "மதியற்ற ஸ்திரீ வாயாடியும், ஒன்றுமறியாத நிர்மூடமுமாயிருக்கிறாள்.",
            "english": "A foolish woman is clamorous: she is simple, and knoweth nothing."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவள் தன் வீட்டுவாசற்படியிலும் பட்டணத்தின் மேடைகளிலும் ஆசனம்போட்டு உட்கார்ந்து,",
            "english": "For she sitteth at the door of her house, on a seat in the high places of the city,"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "தங்கள் வழிகளை நோக்கி நேரே போகும் வழிப்போக்கரைப் பார்த்து:",
            "english": "To call passengers who go right on their ways:"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "எவன் பேதையோ அவன் இவ்விடத்தில் வரக்கடவன் என்றும்,",
            "english": "Whoso is simple, let him turn in hither: and as for him that wanteth understanding, she saith to him,"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "மதியீனனை நோக்கி: திருட்டுத்தண்ணீர் தித்திக்கும், அந்தரங்கத்தில் புசிக்கும் அப்பம் இன்பமாயிருக்கும் என்றும் சொல்லிக் கூப்பிடுகிறாள்.",
            "english": "Stolen waters are sweet, and bread eaten in secret is pleasant."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "ஆயினும் மரித்தவர்கள் அவ்விடத்தில் உண்டென்றும், அவளுடைய விருந்தாளிகள் நரகபாதாளங்களில் கிடக்கிறார்களென்றும் அவன் அறியான்.",
            "english": "But he knoweth not that the dead are there; and that her guests are in the depths of hell."
          }
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "சாலொமோனின் நீதிமொழிகள்: ஞானமுள்ள மகன் தகப்பனைச் சந்தோஷப்படுத்துகிறான்; மூடத்தனமுள்ளவனோ தாய்க்குச் சஞ்சலமாயிருக்கிறான்.",
            "english": "The proverbs of Solomon. A wise son maketh a glad father: but a foolish son is the heaviness of his mother."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அநியாயத்தின் திரவியங்கள் ஒன்றுக்கும் உதவாது; நீதியோ மரணத்துக்குத் தப்புவிக்கும்.",
            "english": "Treasures of wickedness profit nothing: but righteousness delivereth from death."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கர்த்தர் நீதிமான்களைப் பசியினால் வருந்தவிடார்; துன்மார்க்கருடைய பொருளையோ அகற்றிவிடுகிறார்.",
            "english": "The LORD will not suffer the soul of the righteous to famish: but he casteth away the substance of the wicked."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "சோம்பற்கையால் வேலைசெய்கிறவன் ஏழையாவான்; சுறுசுறுப்புள்ளவன் கையோ செல்வத்தை உண்டாக்கும்.",
            "english": "He becometh poor that dealeth with a slack hand: but the hand of the diligent maketh rich."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "கோடைகாலத்தில் சேர்க்கிறவன் புத்தியுள்ள மகன்; அறுப்புக்காலத்தில் தூங்குகிறவனோ இலச்சையை உண்டாக்குகிற மகன்.",
            "english": "He that gathereth in summer is a wise son: but he that sleepeth in harvest is a son that causeth shame."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நீதிமானுடைய சிரசின்மேல் ஆசீர்வாதங்கள் தங்கும்; கொடுமையோ துன்மார்க்கனுடைய வாயை அடைக்கும்.",
            "english": "Blessings are upon the head of the just: but violence covereth the mouth of the wicked."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நீதிமானுடைய பேர் புகழ்பெற்று விளங்கும்; துன்மார்க்கனுடைய பேரோ அழிந்துபோகும்.",
            "english": "The memory of the just is blessed: but the name of the wicked shall rot."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இருதயத்தில் ஞானமுள்ளவன் கட்டளைகளை ஏற்றுக்கொள்ளுகிறான்; அலப்புகிற மூடனோ விழுவான்.",
            "english": "The wise in heart will receive commandments: but a prating fool shall fall."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "உத்தமமாய் நடக்கிறவன் பத்திரமாய் நடக்கிறான்; கோணலான வழிகளில் நடக்கிறவனோ கண்டுபிடிக்கப்படுவான்.",
            "english": "He that walketh uprightly walketh surely: but he that perverteth his ways shall be known."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "கண்சாடை காட்டுகிறவன் நோவு உண்டாக்குகிறான்; அலப்புகிற மூடன் விழுவான்.",
            "english": "He that winketh with the eye causeth sorrow: but a prating fool shall fall."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "நீதிமானுடைய வாய் ஜீவஊற்று; கொடுமையோ துன்மார்க்கனுடைய வாயை அடைக்கும்.",
            "english": "The mouth of a righteous man is a well of life: but violence covereth the mouth of the wicked."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பகை விரோதங்களை எழுப்பும்; அன்போ சகல பாவங்களையும் மூடும்.",
            "english": "Hatred stirreth up strifes: but love covereth all sins."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "புத்திமானுடைய உதடுகளில் விளங்குவது ஞானம்; மதிகேடனுடைய முதுகுக்கு ஏற்றது பிரம்பு.",
            "english": "In the lips of him that hath understanding wisdom is found: but a rod is for the back of him that is void of understanding."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஞானவான்கள் அறிவைச் சேர்த்துவைக்கிறார்கள்; மூடனுடைய வாய்க்குக் கேடு சமீபித்திருக்கிறது.",
            "english": "Wise men lay up knowledge: but the mouth of the foolish is near destruction."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஐசுவரியவானுடைய பொருள் அவனுக்கு அரணான பட்டணம்; ஏழைகளின் வறுமையோ அவர்களைக் கலங்கப்பண்ணும்.",
            "english": "The rich man’s wealth is his strong city: the destruction of the poor is their poverty."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "நீதிமானுடைய பிரயாசம் ஜீவனையும், துன்மார்க்கனுடைய விளைவோ பாவத்தையும் பிறப்பிக்கும்.",
            "english": "The labour of the righteous tendeth to life: the fruit of the wicked to sin."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "புத்திமதிகளைக் காத்துக்கொள்ளுகிறவன் ஜீவவழியில் இருக்கிறான்; கண்டனையை (கண்டிப்பை) வெறுக்கிறவனோ மோசம்போகிறான்.",
            "english": "He is in the way of life that keepeth instruction: but he that refuseth reproof erreth."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "பகையை மறைக்கிறவன் பொய்உதடன்; புறங்கூறுகிறவன் மதிகேடன்.",
            "english": "He that hideth hatred with lying lips, and he that uttereth a slander, is a fool."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "சொற்களின் மிகுதியில் பாவமில்லாமற்போகாது; தன் உதடுகளை அடக்குகிறவனோ புத்திமான்.",
            "english": "In the multitude of words there wanteth not sin: but he that refraineth his lips is wise."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "நீதிமானுடைய நாவு சுத்தவெள்ளி; துன்மார்க்கனுடைய மனம் அற்பவிலையும் பெறாது.",
            "english": "The tongue of the just is as choice silver: the heart of the wicked is little worth."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "நீதிமானுடைய உதடுகள் அநேகரைப் போஷிக்கும்; மூடரோ மதியீனத்தினால் மாளுவார்கள்.",
            "english": "The lips of the righteous feed many: but fools die for want of wisdom."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "கர்த்தரின் ஆசீர்வாதமே ஐசுவரியத்தைத் தரும்; அதனோடே அவர் வேதனையைக் கூட்டார்.",
            "english": "The blessing of the LORD, it maketh rich, and he addeth no sorrow with it."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "தீவினைசெய்வது மூடனுக்கு விளையாட்டு; புத்திமானுக்கோ ஞானம் உண்டு.",
            "english": "It is as sport to a fool to do mischief: but a man of understanding hath wisdom."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "துன்மார்க்கன் பயப்படும் காரியம் அவனுக்கு வந்து நேரிடும்; நீதிமான் விரும்புகிற காரியம் அவனுக்குக் கொடுக்கப்படும்.",
            "english": "The fear of the wicked, it shall come upon him: but the desire of the righteous shall be granted."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "சுழல்காற்று கடந்துபோவதுபோல் துன்மார்க்கன் கடந்துபோவான்; நீதிமானோ நித்திய அஸ்திபாரமுள்ளவன்.",
            "english": "As the whirlwind passeth, so is the wicked no more: but the righteous is an everlasting foundation."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "பற்களுக்குக் காடியும், கண்களுக்குப் புகையும் எப்படியிருக்கிறதோ, அப்படியே சோம்பேறியும் தன்னை அனுப்புகிறவர்களுக்கு இருக்கிறான்.",
            "english": "As vinegar to the teeth, and as smoke to the eyes, so is the sluggard to them that send him."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "கர்த்தருக்குப் பயப்படுதல் ஆயுசுநாட்களைப் பெருகப்பண்ணும்; துன்மார்க்கருடைய வருஷங்களோ குறுகிப்போம்.",
            "english": "The fear of the LORD prolongeth days: but the years of the wicked shall be shortened."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "நீதிமான்களின் நம்பிக்கை மகிழ்ச்சியாகும்; துன்மார்க்கருடைய அபேட்சையோ அழியும்.",
            "english": "The hope of the righteous shall be gladness: but the expectation of the wicked shall perish."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "கர்த்தரின் வழி உத்தமர்களுக்கு அரண்; அக்கிரமக்காரருக்கோ கலக்கம்.",
            "english": "The way of the LORD is strength to the upright: but destruction shall be to the workers of iniquity."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "நீதிமான் என்றும் அசைக்கப்படுவதில்லை; துன்மார்க்கர் பூமியில் வசிப்பதில்லை.",
            "english": "The righteous shall never be removed: but the wicked shall not inhabit the earth."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "நீதிமானுடைய வாய் ஞானத்தை வெளிப்படுத்தும்; மாறுபாடுள்ள நாவோ அறுப்புண்டுபோம்.",
            "english": "The mouth of the just bringeth forth wisdom: but the froward tongue shall be cut out."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "நீதிமான்களுடைய உதடுகள் பிரியமானவைகளைப் பேச அறியும்; துன்மார்க்கருடைய வாயோ மாறுபாடுள்ளது.",
            "english": "The lips of the righteous know what is acceptable: but the mouth of the wicked speaketh frowardness."
          }
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "கள்ளத்தராசு கர்த்தருக்கு அருவருப்பானது; சுமுத்திரையான நிறைகல்லோ அவருக்குப் பிரியம்.",
            "english": "A false balance is abomination to the LORD: but a just weight is his delight."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அகந்தை வந்தால் இலச்சையும் வரும்; தாழ்ந்த சிந்தையுள்ளவர்களிடத்தில் ஞானம் உண்டு.",
            "english": "When pride cometh, then cometh shame: but with the lowly is wisdom."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "செம்மையானவர்களுடைய உத்தமம் அவர்களை நடத்தும்; துரோகிகளின் மாறுபாடோ அவர்களைப் பாழாக்கும்.",
            "english": "The integrity of the upright shall guide them: but the perverseness of transgressors shall destroy them."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "கோபாக்கினை நாளில் ஐசுவரியம் உதவாது; நீதியோ மரணத்துக்குத் தப்புவிக்கும்.",
            "english": "Riches profit not in the day of wrath: but righteousness delivereth from death."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உத்தமனுடைய நீதி அவன் வழியைச் செம்மைப்படுத்தும்; துன்மார்க்கனோ தன் துன்மார்க்கத்தினால் விழுவான்.",
            "english": "The righteousness of the perfect shall direct his way: but the wicked shall fall by his own wickedness."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "செம்மையானவர்களுடைய நீதி அவர்களைத் தப்புவிக்கும்; துரோகிகளோ தங்கள் தீவினையிலே பிடிபடுவார்கள்.",
            "english": "The righteousness of the upright shall deliver them: but transgressors shall be taken in their own naughtiness."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "துன்மார்க்கன் மரிக்கும்போது அவன் நம்பிக்கை அழியும்; அக்கிரமக்காரரின் அபேட்சை கெட்டுப்போம்.",
            "english": "When a wicked man dieth, his expectation shall perish: and the hope of unjust men perisheth."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நீதிமான் இக்கட்டினின்று விடுவிக்கப்படுவான்; அவன் இருந்த இடத்திலே துன்மார்க்கன் வருவான்.",
            "english": "The righteous is delivered out of trouble, and the wicked cometh in his stead."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "மாயக்காரன் தனக்கு அடுத்தவனை வாயினால் கெடுக்கிறான்; நீதிமானோ அறிவினால் தப்புகிறான்.",
            "english": "An hypocrite with his mouth destroyeth his neighbour: but through knowledge shall the just be delivered."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "நீதிமான்கள் நன்றாயிருந்தால் பட்டணம் களிகூரும்; துன்மார்க்கர் அழிந்தால் கம்பீரம் உண்டாகும்.",
            "english": "When it goeth well with the righteous, the city rejoiceth: and when the wicked perish, there is shouting."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "செம்மையானவர்களுடைய ஆசீர்வாதத்தினால் பட்டணம் நிலைபெற்றோங்கும்; துன்மார்க்கருடைய வாயினால் அது இடிந்து விழும்.",
            "english": "By the blessing of the upright the city is exalted: but it is overthrown by the mouth of the wicked."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மதிகெட்டவன் பிறனை அவமதிக்கிறான்; புத்திமானோ தன் வாயை அடக்கிக்கொண்டிருக்கிறான்.",
            "english": "He that is void of wisdom despiseth his neighbour: but a man of understanding holdeth his peace."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "புறங்கூறித் திரிகிறவன் இரகசியத்தை வெளிப்படுத்துகிறான்; ஆவியில் உண்மையுள்ளவனோ காரியத்தை அடக்குகிறான்.",
            "english": "A talebearer revealeth secrets: but he that is of a faithful spirit concealeth the matter."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஆலோசனையில்லாத இடத்தில் ஜனங்கள் விழுந்துபோவார்கள்; அநேக ஆலோசனைக்காரர் உண்டானால் சுகம் உண்டாகும்.",
            "english": "Where no counsel is, the people fall: but in the multitude of counsellors there is safety."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அந்நியனுக்காகப் பிணைப்படுகிறவன் வெகு பாடுபடுவான்; பிணைப்படுவதை வெறுப்பவன் சுகமாயிருப்பான்.",
            "english": "He that is surety for a stranger shall smart for it: and he that hateth suretiship is sure."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "நல்லொழுக்கமுள்ள ஸ்திரீ மானத்தைக் காப்பாள்; பராக்கிரமசாலிகள் ஐசுவரியத்தைக் காப்பார்கள்.",
            "english": "A gracious woman retaineth honour: and strong men retain riches."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "தயையுள்ள மனுஷன் தன் ஆத்துமாவுக்கு நன்மைசெய்துகொள்ளுகிறான்; கடூரனோ தன் உடலை அலைக்கழிக்கிறான்.",
            "english": "The merciful man doeth good to his own soul: but he that is cruel troubleth his own flesh."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "துன்மார்க்கன் விருதாவேலையைச் செய்கிறான்; நீதியை விதைக்கிறவனோ மெய்ப்பலனைப் பெறுவான்.",
            "english": "The wicked worketh a deceitful work: but to him that soweth righteousness shall be a sure reward."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "நீதி ஜீவனுக்கு ஏதுவாகிறதுபோல் தீமையைப் பின்தொடருகிறவன் மரணத்துக்கு ஏதுவாகிறான்.",
            "english": "As righteousness tendeth to life: so he that pursueth evil pursueth it to his own death."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "மாறுபாடுள்ள இருதயமுடையவர்கள் கர்த்தருக்கு அருவருப்பானவர்கள்; உத்தம மார்க்கத்தாரோ அவருக்குப் பிரியமானவர்கள்.",
            "english": "They that are of a froward heart are abomination to the LORD: but such as are upright in their way are his delight."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "கையோடே கைகோர்த்தாலும், துஷ்டன் தண்டனைக்குத் தப்பான்; நீதிமான்களுடைய சந்ததியோ விடுவிக்கப்படும்.",
            "english": "Though hand join in hand, the wicked shall not be unpunished: but the seed of the righteous shall be delivered."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "மதிகேடாய் நடக்கிற அழகுள்ள ஸ்திரீ பன்றியின் மூக்கிலுள்ள பொன் மூக்குத்திக்குச் சமானம்.",
            "english": "As a jewel of gold in a swine’s snout, so is a fair woman which is without discretion."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "நீதிமான்களுடைய ஆசை நன்மையே; துன்மார்க்கருடைய நம்பிக்கையோ கோபாக்கினையாய் முடியும்.",
            "english": "The desire of the righteous is only good: but the expectation of the wicked is wrath."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "வாரியிறைத்தும் விருத்தியடைவாரும் உண்டு; அதிகமாய்ப் பிசினித்தனம்பண்ணியும் வறுமையடைவாரும் உண்டு.",
            "english": "There is that scattereth, and yet increaseth; and there is that withholdeth more than is meet, but it tendeth to poverty."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "உதாரகுணமுள்ள ஆத்துமா செழிக்கும்; எவன் தண்ணீர் பாய்ச்சுகிறானோ அவனுக்குத் தண்ணீர் பாய்ச்சப்படும்.",
            "english": "The liberal soul shall be made fat: and he that watereth shall be watered also himself."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "தானியத்தைக் கட்டிவைக்கிறவனை ஜனங்கள் சபிப்பார்கள்; விற்கிறவனுடைய தலையின்மேல் ஆசீர்வாதம் தங்கும்.",
            "english": "He that withholdeth corn, the people shall curse him: but blessing shall be upon the head of him that selleth it."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "நன்மையை ஜாக்கிரதையுடன் தேடுகிறவன் தயையைப் பெறுவான்; தீமையைத் தேடுகிறவனுக்கோ தீமையே வரும்.",
            "english": "He that diligently seeketh good procureth favour: but he that seeketh mischief, it shall come unto him."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "தன் ஐசுவரியத்தை நம்புகிறவன் விழுவான்; நீதிமான்களோ துளிரைப்போலே தழைப்பார்கள்.",
            "english": "He that trusteth in his riches shall fall; but the righteous shall flourish as a branch."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "தன் வீட்டைக் கலைக்கிறவன் காற்றைச் சுதந்தரிப்பான்; மூடன் ஞானமுள்ளவனுக்கு அடிமையாவான்.",
            "english": "He that troubleth his own house shall inherit the wind: and the fool shall be servant to the wise of heart."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "நீதிமானுடைய பலன் ஜீவவிருட்சம்; ஆத்துமாக்களை ஆதாயப்படுத்திக்கொள்ளுகிறவன் ஞானமுள்ளவன்.",
            "english": "The fruit of the righteous is a tree of life; and he that winneth souls is wise."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "இதோ, நீதிமானுக்கு பூமியில் சரிக்கட்டப்படுமே; துன்மார்க்கனுக்கும் பாவிக்கும் எத்தனை அதிகம்.",
            "english": "Behold, the righteous shall be recompensed in the earth: much more the wicked and the sinner."
          }
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "புத்திமதிகளை விரும்புகிறவன் அறிவை விரும்புகிறான்; கடிந்துகொள்ளுதலை வெறுக்கிறவனோ மிருககுணமுள்ளவன்.",
            "english": "Whoso loveth instruction loveth knowledge: but he that hateth reproof is brutish."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நல்லவன் கர்த்தரிடத்தில் தயைபெறுவான்; துர்ச்சிந்தனைகளுள்ள மனுஷனை அவர் ஆக்கினைக்குட்படுத்துவார்.",
            "english": "A good man obtaineth favour of the LORD: but a man of wicked devices will he condemn."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "துன்மார்க்கத்தினால் மனுஷன் நிலைவரப்படான்; நீதிமான்களுடைய வேரோ அசையாது.",
            "english": "A man shall not be established by wickedness: but the root of the righteous shall not be moved."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "குணசாலியான ஸ்திரீ தன் புருஷனுக்குக் கிரீடமாயிருக்கிறாள்; இலச்சை உண்டுபண்ணுகிறவளோ அவனுக்கு எலும்புருக்கியாயிருக்கிறாள்.",
            "english": "A virtuous woman is a crown to her husband: but she that maketh ashamed is as rottenness in his bones."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நீதிமான்களுடைய நினைவுகள் நியாயமானவைகள்; துன்மார்க்கருடைய ஆலாசனைகளோ சூதானவைகள்.",
            "english": "The thoughts of the righteous are right: but the counsels of the wicked are deceit."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "துன்மார்க்கரின் வார்த்தைகள் இரத்தஞ்சிந்தப் பதிவிருப்பதைப் பற்றியது; உத்தமர்களுடைய வாயோ அவர்களைத் தப்புவிக்கும்.",
            "english": "The words of the wicked are to lie in wait for blood: but the mouth of the upright shall deliver them."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "துன்மார்க்கர் கவிழ்க்கப்பட்டு ஒழிந்துபோவார்கள்; நீதிமான்களுடைய வீடோ நிலைநிற்கும்.",
            "english": "The wicked are overthrown, and are not: but the house of the righteous shall stand."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "தன் புத்திக்குக்தக்கதாக மனுஷன் புகழப்படுவான்; மாறுபாடான இருதயமுள்ளவனோ இகழப்படுவான்.",
            "english": "A man shall be commended according to his wisdom: but he that is of a perverse heart shall be despised."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஆகாரமில்லாதவனாயிருந்தும், தன்னைத்தான் கனம்பண்ணிக்கொள்ளுகிறவனைப்பார்க்கிலும், கனமற்றவனாயிருந்தும் பணிவிடைக்காரனுள்ளவன் உத்தமன்.",
            "english": "He that is despised, and hath a servant, is better than he that honoureth himself, and lacketh bread."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "நீதிமான் தன் மிருகஜீவனைக் காப்பாற்றுகிறான்; துன்மார்க்கருடைய இரக்கமும் கொடுமையே.",
            "english": "A righteous man regardeth the life of his beast: but the tender mercies of the wicked are cruel."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "தன் நிலத்தைப் பயிரிடுகிறவன் ஆகாரத்தினால் திருப்தியடைவான்; வீணரைப் பின்பற்றுகிறவனோ மதியற்றவன்.",
            "english": "He that tilleth his land shall be satisfied with bread: but he that followeth vain persons is void of understanding."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "துன்மார்க்கன் துஷ்டருடைய வலையை விரும்புகிறான்; நீதிமானுடைய வேர் கனி கொடுக்கும்.",
            "english": "The wicked desireth the net of evil men: but the root of the righteous yieldeth fruit."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "துன்மார்க்கனுக்கு அவன் உதடுகளின் துரோகமே கண்ணி; நீதிமானோ நெருக்கத்தினின்று நீங்குவான்.",
            "english": "The wicked is snared by the transgression of his lips: but the just shall come out of trouble."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவனவன் தன் தன் வாயின் பலனால் திருப்தியடைவான்; அவனவன் கைக்கிரியையின் பலனுக்குத்தக்கதாக அவனவனுக்குக் கிடைக்கும்.",
            "english": "A man shall be satisfied with good by the fruit of his mouth: and the recompence of a man’s hands shall be rendered unto him."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "மதியீனனுடைய வழி அவன் பார்வைக்குச் செம்மையாயிருக்கும்; ஆலோசனைக்குச் செவிகொடுக்கிறவனோ ஞானமுள்ளவன்.",
            "english": "The way of a fool is right in his own eyes: but he that hearkeneth unto counsel is wise."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "மூடனுடைய கோபம் சீக்கிரத்தில் வெளிப்படும்; இலச்சையை மூடுகிறவனோ விவேகி.",
            "english": "A fool’s wrath is presently known: but a prudent man covereth shame."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சத்தியவாசகன் நீதியை வெளிப்படுத்துவான்; பொய்ச்சாட்சிக்காரனோ வஞ்சகத்தை வெளிப்படுத்துவான்.",
            "english": "He that speaketh truth sheweth forth righteousness: but a false witness deceit."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "பட்டயக்குத்துகள்போல் பேசுகிறவர்களும் உண்டு; ஞானமுள்ளவர்களுடைய நாவோ ஔஷதம்.",
            "english": "There is that speaketh like the piercings of a sword: but the tongue of the wise is health."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "சத்திய உதடு என்றும் நிலைத்திருக்கும்; பொய் நாவோ ஒரு நிமிஷமாத்திரம் இருக்கும்.",
            "english": "The lip of truth shall be established for ever: but a lying tongue is but for a moment."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "தீங்கைப் பிணைக்கிறவர்களின் இருதயத்தில் இருக்கிறது கபடம்; சமாதானம்பண்ணுகிற ஆலோசனைக்காரருக்கு உள்ளது சந்தோஷம்.",
            "english": "Deceit is in the heart of them that imagine evil: but to the counsellors of peace is joy."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "நீதிமானுக்கு ஒரு கேடும் வராது; துன்மார்க்கரோ தீமையினால் நிறையப்படுவார்கள்.",
            "english": "There shall no evil happen to the just: but the wicked shall be filled with mischief."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "பொய் உதடுகள் கர்த்தருக்கு அருவருப்பானவைகள்; உண்மையாய் நடக்கிறவர்களோ அவருக்குப் பிரியம்.",
            "english": "Lying lips are abomination to the LORD: but they that deal truly are his delight."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "விவேகமுள்ள மனுஷன் அறிவை அடக்கிவைக்கிறான்; மூடருடைய இருதயமோ மதியீனத்தைப் பிரசித்தப்படுத்தும்.",
            "english": "A prudent man concealeth knowledge: but the heart of fools proclaimeth foolishness."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "ஜாக்கிரதையுள்ளவர்களுடைய கை ஆளுகைசெய்யும்; சோம்பேறியோ பகுதிகட்டுவான்.",
            "english": "The hand of the diligent shall bear rule: but the slothful shall be under tribute."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "மனுஷனுடைய இருதயத்திலுள்ள கவலை அதை ஒடுக்கும்; நல்வார்த்தையோ அதை மகிழ்ச்சியாக்கும்.",
            "english": "Heaviness in the heart of man maketh it stoop: but a good word maketh it glad."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "நீதிமான் தன் அயலானைப்பார்க்கிலும் மேன்மையுள்ளவன்; துன்மார்க்கருடைய வழியோ அவர்களை மோசப்படுத்தும்.",
            "english": "The righteous is more excellent than his neighbour: but the way of the wicked seduceth them."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "சோம்பேறி தான் வேட்டையாடிப் பிடித்ததைச் சமைப்பதில்லை; ஜாக்கிரதையுள்ளவனுடைய பொருளோ அருமையானது.",
            "english": "The slothful man roasteth not that which he took in hunting: but the substance of a diligent man is precious."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "நீதியின் பாதையில் ஜீவன் உண்டு; அந்தப் பாதையில் மரணம் இல்லை.",
            "english": "In the way of righteousness is life: and in the pathway thereof there is no death."
          }
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஞானமுள்ள மகன் தகப்பனுடைய போதகத்தைக் கேட்கிறான்; பரியாசக்காரனோ கடிந்துகொள்ளுதலுக்குச் செவிகொடான்.",
            "english": "A wise son heareth his father’s instruction: but a scorner heareth not rebuke."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "மனுஷன் தன் வாயின் பலனால் நன்மையைப் புசிப்பான்; துன்மார்க்கனின் ஆத்துமாவோ கொடுமையைப் புசிக்கும்.",
            "english": "A man shall eat good by the fruit of his mouth: but the soul of the transgressors shall eat violence."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "தன் வாயைக் காக்கிறவன் தன் பிராணனைக் காக்கிறான்; தன் உதடுகளை விரிவாய்த் திறக்கிறவனோ கலக்கமடைவான்.",
            "english": "He that keepeth his mouth keepeth his life: but he that openeth wide his lips shall have destruction."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "சோம்பேறியுடைய ஆத்துமா விரும்பியும் ஒன்றும் பெறாது; ஜாக்கிரதையுள்ளவர்களுடைய ஆத்துமாவோ புஷ்டியாகும்.",
            "english": "The soul of the sluggard desireth, and hath nothing: but the soul of the diligent shall be made fat."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நீதிமான் பொய்ப்பேச்சை வெறுக்கிறான்; துன்மார்க்கனோ வெட்கமும் இலச்சையும் உண்டாக்குகிறான்.",
            "english": "A righteous man hateth lying: but a wicked man is loathsome, and cometh to shame."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நீதி உத்தமமார்க்கத்தானைத் தற்காக்கும்; துன்மார்க்கமோ பாவியைக் கவிழ்த்துப்போடும்.",
            "english": "Righteousness keepeth him that is upright in the way: but wickedness overthroweth the sinner."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஒன்றுமில்லாதிருக்கத் தன்னைச் செல்வனாகப் பாராட்டுகிறவனும் உண்டு; மிகுந்த செல்வமிருக்கத் தன்னைத் தரித்திரனாகப் பாராட்டுகிறவனும் உண்டு.",
            "english": "There is that maketh himself rich, yet hath nothing: there is that maketh himself poor, yet hath great riches."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மனுஷனுடைய ஐசுவரியம் அவன் பிராணனை மீட்கும்; தரித்திரனோ மிரட்டுதலைக் கேளாதிருக்கிறான்.",
            "english": "The ransom of a man’s life are his riches: but the poor heareth not rebuke."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நீதிமான்களின் வெளிச்சம் சந்தோஷிப்பிக்கும்; துன்மார்க்கரின் தீபமோ அணைந்துபோம்.",
            "english": "The light of the righteous rejoiceth: but the lamp of the wicked shall be put out."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அகந்தையினால்மாத்திரம் வாது பிறக்கும்; ஆலோசனையைக் கேட்கிறவர்களிடத்திலோ ஞானம் உண்டு.",
            "english": "Only by pride cometh contention: but with the well advised is wisdom."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "வஞ்சனையால் தேடின பொருள் குறைந்துபோம்; கைப்பாடாய்ச் சேர்க்கிறவனோ விருத்தியடைவான்.",
            "english": "Wealth gotten by vanity shall be diminished: but he that gathereth by labour shall increase."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும்; விரும்பினது வரும்போதோ ஜீவவிருட்சம்போல் இருக்கும்.",
            "english": "Hope deferred maketh the heart sick: but when the desire cometh, it is a tree of life."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "திருவசனத்தை அவமதிக்கிறவன் நாசமடைவான்; கற்பனைக்குப் பயப்படுகிறவனோ பலனடைவான்.",
            "english": "Whoso despiseth the word shall be destroyed: but he that feareth the commandment shall be rewarded."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஞானவான்களுடைய போதகம் ஜீவஊற்று; அதினால் மரணக்கண்ணிகளுக்குத் தப்பலாம்.",
            "english": "The law of the wise is a fountain of life, to depart from the snares of death."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "நற்புத்தி தயையை உண்டாக்கும்; துரோகிகளுடைய வழியோ கரடுமுரடானது.",
            "english": "Good understanding giveth favour: but the way of transgressors is hard."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "விவேகியானவன் அறிவோடு நடந்துகொள்ளுகிறான், மூடனோ தன் மூடத்தனத்தை வெளிப்படுத்துகிறான்.",
            "english": "Every prudent man dealeth with knowledge: but a fool layeth open his folly."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "துரோகமுள்ள தூதன் தீதிலே விழுவான்; உண்மையுள்ள ஸ்தானாபதியோ ஔஷதம்.",
            "english": "A wicked messenger falleth into mischief: but a faithful ambassador is health."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "புத்திமதிகளைத் தள்ளுகிறவன் தரித்திரத்தையும் இலச்சையையும் அடைவான்; கடிந்துகொள்ளுதலைக் கவனித்து நடக்கிறவனோ கனமடைவான்.",
            "english": "Poverty and shame shall be to him that refuseth instruction: but he that regardeth reproof shall be honoured."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "வாஞ்சை நிறைவேறுவது ஆத்துமாவுக்கு இனிது; தீமையை விட்டு விலகுவது மூடருக்கு அருவருப்பு.",
            "english": "The desire accomplished is sweet to the soul: but it is abomination to fools to depart from evil."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஞானிகளோடே சஞ்சரிக்கிறவன் ஞானமடைவான்; மூடருக்குத் தோழனோ நாசமடைவான்.",
            "english": "He that walketh with wise men shall be wise: but a companion of fools shall be destroyed."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "பாவிகளைத் தீவினை தொடரும்; நீதிமான்களுக்கோ நன்மை பலனாக வரும்.",
            "english": "Evil pursueth sinners: but to the righteous good shall be repayed."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "நல்லவன் தன் பிள்ளைகளின் பிள்ளைகளுக்குச் சுதந்தரம் வைத்துப்போகிறான்: பாவியின் ஆஸ்தியோ நீதிமானுக்காக சேர்த்துவைக்கப்படும்.",
            "english": "A good man leaveth an inheritance to his children’s children: and the wealth of the sinner is laid up for the just."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "ஏழைகளின் வயல் மிகுதியான ஆகாரத்தை விளைவிக்கும்; நியாயம் கிடையாமல் கெட்டுப்போகிறவர்களும் உண்டு.",
            "english": "Much food is in the tillage of the poor: but there is that is destroyed for want of judgment."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "பிரம்பைக் கையாடாதவன் தன் மகனைப் பகைக்கிறான்; அவன்மேல் அன்பாயிருக்கிறவனோ அவனை ஏற்கனவே தண்டிக்கிறான்.",
            "english": "He that spareth his rod hateth his son: but he that loveth him chasteneth him betimes."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "நீதிமான் தனக்குத் திருப்தியாகப் புசிக்கிறான்; துன்மார்க்கருடைய வயிறோ பசித்திருக்கும்.",
            "english": "The righteous eateth to the satisfying of his soul: but the belly of the wicked shall want."
          }
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "புத்தியுள்ள ஸ்திரீ தன் வீட்டைக்கட்டுகிறாள்; புத்தியில்லாத ஸ்திரீயோ தன் கைகளினால் அதை இடித்துப்போடுகிறாள்.",
            "english": "Every wise woman buildeth her house: but the foolish plucketh it down with her hands."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நிதானமாய் நடக்கிறவன் கர்த்தருக்குப் பயப்படுகிறான்; தன் வழிகளில் தாறுமாறானவனோ அவரை அலட்சியம்பண்ணுகிறான்.",
            "english": "He that walketh in his uprightness feareth the LORD: but he that is perverse in his ways despiseth him."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மூடன் வாயிலே அவன் அகந்தைக்கேற்ற மிலாறுண்டு; ஞானவான்களின் உதடுகளோ அவர்களைக் காப்பாற்றும்.",
            "english": "In the mouth of the foolish is a rod of pride: but the lips of the wise shall preserve them."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "எருதுகளில்லாத இடத்தில் களஞ்சியம் வெறுமையாயிருக்கும்; காளைகளின் பெலத்தினாலோ மிகுந்த வரத்துண்டு.",
            "english": "Where no oxen are, the crib is clean: but much increase is by the strength of the ox."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மெய்ச்சாட்சிக்காரன் பொய்சொல்லான்; பொய்ச்சாட்சிக்காரனோ பொய்களை ஊதுகிறான்.",
            "english": "A faithful witness will not lie: but a false witness will utter lies."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பரியாசக்காரன் ஞானத்தைத் தேடியும் கண்டுபிடியான்; புத்தியுள்ளவனுக்கோ அறிவு லேசாய் வரும்.",
            "english": "A scorner seeketh wisdom, and findeth it not: but knowledge is easy unto him that understandeth."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மூடனுடைய முகத்துக்கு விலகிப்போ; அறிவுள்ள உதடுகளை அங்கே காணாய்.",
            "english": "Go from the presence of a foolish man, when thou perceivest not in him the lips of knowledge."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "தன் வழியைச் சிந்தித்துக்கொள்வது விவேகியின் ஞானம்; மூடர்களுடைய வஞ்சனையோ மூடத்தனம்.",
            "english": "The wisdom of the prudent is to understand his way: but the folly of fools is deceit."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "மூடர் பாவத்தைக்குறித்துப் பரியாசம்பண்ணுகிறார்கள்; நீதிமான்களுக்குள்ளே தயை உண்டு.",
            "english": "Fools make a mock at sin: but among the righteous there is favour."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இருதயத்தின் கசப்பு இருதயத்திற்கே தெரியும்; அதின் மகிழ்ச்சிக்கு அந்நியன் உடந்தையாகான்.",
            "english": "The heart knoweth his own bitterness; and a stranger doth not intermeddle with his joy."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "துன்மார்க்கனுடைய வீடு அழியும்; செம்மையானவனுடைய கூடாரமோ செழிக்கும்.",
            "english": "The house of the wicked shall be overthrown: but the tabernacle of the upright shall flourish."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மனுஷனுக்குச் செம்மையாய்த் தோன்றுகிற வழி உண்டு; அதின் முடிவோ மரண வழிகள்.",
            "english": "There is a way which seemeth right unto a man, but the end thereof are the ways of death."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நகைப்பிலும் மனதுக்குத் துக்கமுண்டு; அந்த மகிழ்ச்சியின் முடிவு சஞ்சலம்.",
            "english": "Even in laughter the heart is sorrowful; and the end of that mirth is heaviness."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "பின்வாங்கும் இருதயமுள்ளவன் தன் வழிகளிலேயும், நல்ல மனுஷனோ தன்னிலே தானும் திருப்தியடைவான்.",
            "english": "The backslider in heart shall be filled with his own ways: and a good man shall be satisfied from himself."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "பேதையானவன் எந்த வார்த்தையையும் நம்புவான்; விவேகியோ தன் நடையின்மேல் கவனமாயிருக்கிறான்.",
            "english": "The simple believeth every word: but the prudent man looketh well to his going."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஞானமுள்ளவன் பயந்து தீமைக்கு விலகுகிறான்; மதியீனனோ மூர்க்கங்கொண்டு துணிகரமாயிருக்கிறான்.",
            "english": "A wise man feareth, and departeth from evil: but the fool rageth, and is confident."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "முற்கோபி மதிகேட்டைச் செய்வான்; துர்ச்சிந்தனைக்காரன் வெறுக்கப்படுவான்.",
            "english": "He that is soon angry dealeth foolishly: and a man of wicked devices is hated."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "பேதையர் புத்தியீனத்தைச் சுதந்தரிக்கிறார்கள்; விவேகிகளோ அறிவினால் முடிசூட்டப்படுகிறார்கள்.",
            "english": "The simple inherit folly: but the prudent are crowned with knowledge."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "தீயோர் நல்லோருக்கு முன்பாகவும் துன்மார்க்கர் நீதிமான்களுடைய வாசற்படிகளிலும் குனிவதுண்டு.",
            "english": "The evil bow before the good; and the wicked at the gates of the righteous."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "தரித்திரன் தனக்கடுத்தவனாலும் பகைக்கப்படுகிறான்; ஐசுவரியவானுக்கோ அநேக சிநேகிதருண்டு.",
            "english": "The poor is hated even of his own neighbour: but the rich hath many friends."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "பிறனை அவமதிக்கிறவன் பாவஞ்செய்கிறான்; தரித்திரனுக்கு இரங்குகிறவனோ பாக்கியமடைவான்.",
            "english": "He that despiseth his neighbour sinneth: but he that hath mercy on the poor, happy is he."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "தீமையை யோசிக்கிறவர்கள் தவறுகிறார்களல்லவோ? நன்மையை யோசிக்கிறவர்களுக்கோ கிருபையும் சத்தியமுமுண்டு.",
            "english": "Do they not err that devise evil? but mercy and truth shall be to them that devise good."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "சகல பிரயாசத்தினாலும் பிரயோஜனமுண்டு; உதடுகளின் பேச்சோ வறுமையை மாத்திரம் தரும்.",
            "english": "In all labour there is profit: but the talk of the lips tendeth only to penury."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "ஞானிகளுக்கு முடி அவர்கள் செல்வம்; மூடரின் மதியீனம் மூடத்தனமே.",
            "english": "The crown of the wise is their riches: but the foolishness of fools is folly."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "மெய்ச்சாட்சி சொல்லுகிறவன் உயிர்களை இரட்சிக்கிறான்; வஞ்சனைக்காரனோ பொய்களை ஊதுகிறான்.",
            "english": "A true witness delivereth souls: but a deceitful witness speaketh lies."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "கர்த்தருக்குப் பயப்படுகிறவனுக்குத் திடநம்பிக்கை உண்டு; அவன் பிள்ளைகளுக்கும் அடைக்கலம் கிடைக்கும்.",
            "english": "In the fear of the LORD is strong confidence: and his children shall have a place of refuge."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "கர்த்தருக்குப் பயப்படுதல் ஜீவஊற்று; அதினால் மரணக்கண்ணிகளுக்குத் தப்பலாம்.",
            "english": "The fear of the LORD is a fountain of life, to depart from the snares of death."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "ஜனத்திரட்சி ராஜாவின் மகிமை, ஜனக்குறைவு தலைவனின் முறிவு.",
            "english": "In the multitude of people is the king’s honour: but in the want of people is the destruction of the prince."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "நீடிய சாந்தமுள்ளவன் மகாபுத்திமான்; முற்கோபியோ புத்தியீனத்தை விளங்கப்பண்ணுகிறான்.",
            "english": "He that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "சொஸ்தமனம் உடலுக்கு ஜீவன்; பொறாமையோ எலும்புருக்கி.",
            "english": "A sound heart is the life of the flesh: but envy the rottenness of the bones."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "தரித்திரனை ஒடுக்குகிறவன் அவனை உண்டாக்கினவரை நிந்திக்கிறான்; தரித்திரனுக்குத் தயைசெய்கிறவனோ அவரைக் கனம்பண்ணுகிறான்.",
            "english": "He that oppresseth the poor reproacheth his Maker: but he that honoureth him hath mercy on the poor."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "துன்மார்க்கன் தன் தீமையிலே வாரிக்கொள்ளப்படுவான்; நீதிமானோ தன் மரணத்திலே நம்பிக்கையுள்ளவன்.",
            "english": "The wicked is driven away in his wickedness: but the righteous hath hope in his death."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "புத்திமானுடைய இருதயத்தில் ஞானம் தங்கும்; மதியீனரிடத்தில் உள்ளதோ வெளிப்படும்.",
            "english": "Wisdom resteth in the heart of him that hath understanding: but that which is in the midst of fools is made known."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "நீதி ஜனத்தை உயர்த்தும்; பாவமோ எந்த ஜனத்துக்கும் இகழ்ச்சி.",
            "english": "Righteousness exalteth a nation: but sin is a reproach to any people."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "ராஜாவின் தயை விவேகமுள்ள பணிவிடைக்காரன்மேலிருக்கும்; அவனுடைய கோபமோ இலச்சையுண்டாக்குகிறவன் மேலிருக்கும்.",
            "english": "The king’s favour is toward a wise servant: but his wrath is against him that causeth shame."
          }
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "மெதுவான பிரதியுத்தரம் உக்கிரத்தை மாற்றும்; கடுஞ்சொற்களோ கோபத்தை எழுப்பும்.",
            "english": "A soft answer turneth away wrath: but grievous words stir up anger."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஞானிகளின் நாவு அறிவை உபயோகப்படுத்தும்; மூடரின் வாயோ புத்தியீனத்தைக் கக்கும்.",
            "english": "The tongue of the wise useth knowledge aright: but the mouth of fools poureth out foolishness."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கர்த்தரின் கண்கள் எவ்விடத்திலுமிருந்து, நல்லோரையும் தீயோரையும் நோக்கிப்பார்க்கிறது.",
            "english": "The eyes of the LORD are in every place, beholding the evil and the good."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஆரோக்கியமுள்ள நாவு ஜீவவிருட்சம்; நாவின் மாறுபாடோ ஆவியை நொறுக்கும்.",
            "english": "A wholesome tongue is a tree of life: but perverseness therein is a breach in the spirit."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மூடன் தன் தகப்பன் புத்தியை அலட்சியம்பண்ணுகிறான்; கடிந்துகொள்ளுதலைக் கவனித்து நடக்கிறவனோ விவேகி.",
            "english": "A fool despiseth his father’s instruction: but he that regardeth reproof is prudent."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நீதிமானுடைய வீட்டில் அதிக பொக்கிஷமுண்டு; துன்மார்க்கனுடைய வருமானத்திலோ துன்பமுண்டு.",
            "english": "In the house of the righteous is much treasure: but in the revenues of the wicked is trouble."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஞானிகளின் உதடுகள் அறிவை இறைக்கும்; மூடரின் இருதயமோ அப்படியல்ல.",
            "english": "The lips of the wise disperse knowledge: but the heart of the foolish doeth not so."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "துன்மார்க்கருடைய பலி கர்த்தருக்கு அருவருப்பானது; செம்மையானவர்களின் ஜெபமோ அவருக்குப் பிரியம்.",
            "english": "The sacrifice of the wicked is an abomination to the LORD: but the prayer of the upright is his delight."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "துன்மார்க்கனுடைய வழி கர்த்தருக்கு அருவருப்பானது; நீதியைப் பின்பற்றுகிறவனையோ அவர் நேசிக்கிறார்.",
            "english": "The way of the wicked is an abomination unto the LORD: but he loveth him that followeth after righteousness."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "வழியை விட்டு விலகுகிறவனுக்குப் புத்திமதி விசனமாயிருக்கும்; கடிந்துகொள்ளுதலை வெறுக்கிறவன் சாவான்.",
            "english": "Correction is grievous unto him that forsaketh the way: and he that hateth reproof shall die."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பாதாளமும் அழிவும் கர்த்தரின் பார்வைக்குப் பிரத்தியட்சமாயிருக்க, மனுபுத்திரருடைய இருதயம் அதிக பிரத்தியட்சமாயிருக்குமல்லவோ?",
            "english": "Hell and destruction are before the LORD: how much more then the hearts of the children of men?"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பரியாசக்காரன் தன்னைக் கடிந்துகொள்ளுகிறவனை நேசியான்; ஞானவான்களிடத்தில் போகவுமாட்டான்.",
            "english": "A scorner loveth not one that reproveth him: neither will he go unto the wise."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "மனமகிழ்ச்சி முகமலர்ச்சியைத் தரும்; மனோதுக்கத்தினாலே ஆவி முறிந்துபோம்.",
            "english": "A merry heart maketh a cheerful countenance: but by sorrow of the heart the spirit is broken."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "புத்திமானுடைய மனம் அறிவைத் தேடும்; மூடரின் வாயோ மதியீனத்தை மேயும்.",
            "english": "The heart of him that hath understanding seeketh knowledge: but the mouth of fools feedeth on foolishness."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "சிறுமைப்பட்டவனுடைய நாட்களெல்லாம் தீங்குள்ளவைகள்; மனரம்மியமோ நித்திய விருந்து.",
            "english": "All the days of the afflicted are evil: but he that is of a merry heart hath a continual feast."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "சஞ்சலத்தோடு கூடிய அதிகப்பொருளிலும் கர்த்தரைப் பற்றும் பயத்தோடு கூடிய கொஞ்சப்பொருளே உத்தமம்.",
            "english": "Better is little with the fear of the LORD than great treasure and trouble therewith."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "பகையோடிருக்கும் கொழுத்த எருதின் கறியைப்பார்க்கிலும், சிநேகத்தோடிருக்கும் இலைக்கறியே நல்லது.",
            "english": "Better is a dinner of herbs where love is, than a stalled ox and hatred therewith."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "கோபக்காரன் சண்டையை எழுப்புகிறான்; நீடிய சாந்தமுள்ளவனோ சண்டையை அமர்த்துகிறான்.",
            "english": "A wrathful man stirreth up strife: but he that is slow to anger appeaseth strife."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "சோம்பேறியின் வழி முள்வேலிக்குச் சமானம்; நீதிமானுடைய வழியோ ராஜபாதை.",
            "english": "The way of the slothful man is as an hedge of thorns: but the way of the righteous is made plain."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "ஞானமுள்ள மகன் தகப்பனைச் சந்தோஷப்படுத்துகிறான்; மதியற்ற மனுஷனோ தன் தாயை அலட்சியம்பண்ணுகிறான்.",
            "english": "A wise son maketh a glad father: but a foolish man despiseth his mother."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "மூடத்தனம் புத்தியீனனுக்குச் சந்தோஷம்; புத்திமானோ தன் நடக்கையைச் செம்மைப்படுத்துகிறான்.",
            "english": "Folly is joy to him that is destitute of wisdom: but a man of understanding walketh uprightly."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "ஆலோசனையில்லாமையால் எண்ணங்கள் சித்தியாமற்போம்; ஆலோசனைக்காரர் அநேகர் இருந்தால் அவைகள் உறுதிப்படும்.",
            "english": "Without counsel purposes are disappointed: but in the multitude of counsellors they are established."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "மனுஷனுக்குத் தன் வாய்மொழியினால் மகிழ்ச்சியுண்டாகும்; ஏற்ற காலத்தில் சொன்ன வார்த்தை எவ்வளவு நல்லது!",
            "english": "A man hath joy by the answer of his mouth: and a word spoken in due season, how good is it!"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "கீழான பாதாளத்தை விட்டு விலகும்படி, விவேகிக்கு ஜீவவழியானது உன்னதத்தை நோக்கும் வழியாம்.",
            "english": "The way of life is above to the wise, that he may depart from hell beneath."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அகங்காரியின் வீட்டைக் கர்த்தர் பிடுங்கிப்போடுவார்; விதவையின் எல்லையையோ நிலைப்படுத்துவார்.",
            "english": "The LORD will destroy the house of the proud: but he will establish the border of the widow."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "துன்மார்க்கருடைய நினைவுகள் கர்த்தருக்கு அருவருப்பானவைகள்; சுத்தவான்களுடைய வார்த்தைகளோ இன்பமானவைகள்.",
            "english": "The thoughts of the wicked are an abomination to the LORD: but the words of the pure are pleasant words."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "பொருளாசைக்காரன் தன் வீட்டைக் கலைக்கிறான்; பரிதானங்களை வெறுக்கிறவனோ பிழைப்பான்.",
            "english": "He that is greedy of gain troubleth his own house; but he that hateth gifts shall live."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "நீதிமானுடைய மனம் பிரதியுத்தரம் சொல்ல யோசிக்கும்; துன்மார்க்கனுடைய வாயோ தீமைகளைக் கொப்பளிக்கும்.",
            "english": "The heart of the righteous studieth to answer: but the mouth of the wicked poureth out evil things."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "துன்மார்க்கருக்குக் கர்த்தர் தூரமாயிருக்கிறார்; நீதிமான்களின் ஜெபத்தையோ கேட்கிறார்.",
            "english": "The LORD is far from the wicked: but he heareth the prayer of the righteous."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "கண்களின் ஒளி இருதயத்தைப் பூரிப்பாக்கும்; நற்செய்தி எலும்புகளைப் புஷ்டியாக்கும்.",
            "english": "The light of the eyes rejoiceth the heart: and a good report maketh the bones fat."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "ஜீவனுக்கேதுவான கடிந்துகொள்ளுதலை ஏற்றுக்கொள்ளும் காது ஞானிகளிடத்தே தங்கும்.",
            "english": "The ear that heareth the reproof of life abideth among the wise."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "புத்திமதியைத் தள்ளிவிடுகிறவன் தன் ஆத்துமாவை வெறுக்கிறான்; கடிந்துகொள்ளுதலைக் கேட்கிறவனோ ஞானமடைவான்.",
            "english": "He that refuseth instruction despiseth his own soul: but he that heareth reproof getteth understanding."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "கர்த்தருக்குப் பயப்படுதல் ஞானத்தைப் போதிக்கும்; மேன்மைக்கு முன்னானது தாழ்மை.",
            "english": "The fear of the LORD is the instruction of wisdom; and before honour is humility."
          }
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "மனதின் யோசனைகள் மனுஷனுடையது; நாவின் பிரதியுத்தரம் கர்த்தரால் வரும்.",
            "english": "The preparations of the heart in man, and the answer of the tongue, is from the LORD."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "மனுஷனுடைய வழிகளெல்லாம் அவன் பார்வைக்குச் சுத்தமானவைகள்; கர்த்தரோ ஆவிகளை நிறுத்துப்பார்க்கிறார்.",
            "english": "All the ways of a man are clean in his own eyes; but the LORD weigheth the spirits."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "உன் செய்கைகளைக் கர்த்தருக்கு ஒப்புவி; அப்பொழுது உன் யோசனைகள் உறுதிப்படும்.",
            "english": "Commit thy works unto the LORD, and thy thoughts shall be established."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "கர்த்தர் சகலத்தையும் தமக்கென்று படைத்தார்; தீங்குநாளுக்காகத் துன்மார்க்கனையும் உண்டாக்கினார்.",
            "english": "The LORD hath made all things for himself: yea, even the wicked for the day of evil."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மனமேட்டிமையுள்ளவனெவனும் கர்த்தருக்கு அருவருப்பானவன்; கையோடே கைகோர்த்தாலும் அவன் தண்டனைக்குத் தப்பான்.",
            "english": "Every one that is proud in heart is an abomination to the LORD: though hand join in hand, he shall not be unpunished."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "கிருபையினாலும் சத்தியத்தினாலும் பாவம் நிவிர்த்தியாகும்; கர்த்தருக்குப் பயப்படுகிறதினால் மனுஷர் தீமையை விட்டு விலகுவார்கள்.",
            "english": "By mercy and truth iniquity is purged: and by the fear of the LORD men depart from evil."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஒருவனுடைய வழிகள் கர்த்தருக்குப் பிரியமாயிருந்தால், அவனுடைய சத்துருக்களும் அவனோடே சமாதானமாகும்படி செய்வார்.",
            "english": "When a man’s ways please the LORD, he maketh even his enemies to be at peace with him."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அநியாயமாய் வந்த அதிக வருமானத்திலும், நியாயமாய் வந்த கொஞ்ச வருமானமே உத்தமம்.",
            "english": "Better is a little with righteousness than great revenues without right."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "மனுஷனுடைய இருதயம் அவனுடைய வழியை யோசிக்கும்; அவனுடைய நடைகளை உறுதிப்படுத்துகிறவரோ கர்த்தர்.",
            "english": "A man’s heart deviseth his way: but the LORD directeth his steps."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "ராஜாவின் உதடுகளில் திவ்வியவாக்கு பிறக்கும்; நியாயத்தில் அவன் வாய் தவறாது.",
            "english": "A divine sentence is in the lips of the king: his mouth transgresseth not in judgment."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "சுமுத்திரையான நிறைகோலும் தராசும் கர்த்தருடையது; பையிலிருக்கும் நிறைகல்லெல்லாம் அவருடைய செயல்.",
            "english": "A just weight and balance are the LORD’s: all the weights of the bag are his work."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அநியாயஞ்செய்வது ராஜாக்களுக்கு அருவருப்பு; நீதியினால் சிங்காசனம் உறுதிப்படும்.",
            "english": "It is an abomination to kings to commit wickedness: for the throne is established by righteousness."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நீதியுள்ள உதடுகள் ராஜாக்களுக்குப் பிரியம்; நிதானமாய்ப் பேசுகிறவனில் ராஜாக்கள் பிரியப்படுவார்கள்.",
            "english": "Righteous lips are the delight of kings; and they love him that speaketh right."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ராஜாவின் கோபம் மரணதூதருக்குச் சமானம்; ஞானமுள்ளவனோ அதை ஆற்றுவான்.",
            "english": "The wrath of a king is as messengers of death: but a wise man will pacify it."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ராஜாவின் முகக்களையில் ஜீவன் உண்டு; அவனுடைய தயை பின்மாரி பெய்யும் மேகத்தைப்போல் இருக்கும்.",
            "english": "In the light of the king’s countenance is life; and his favour is as a cloud of the latter rain."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "பொன்னைச் சம்பாதிப்பதிலும் ஞானத்தைச் சம்பாதிப்பது எவ்வளவு உத்தமம்! வெள்ளியைச் சம்பாதிப்பதிலும் புத்தியைச் சம்பாதிப்பது எவ்வளவு மேன்மை!",
            "english": "How much better is it to get wisdom than gold! and to get understanding rather to be chosen than silver!"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "தீமையை விட்டு விலகுவதே செம்மையானவர்களுக்குச் சமனான பாதை; தன் நடையைக் கவனித்திருக்கிறவன் தன் ஆத்துமாவைக் காக்கிறான்.",
            "english": "The highway of the upright is to depart from evil: he that keepeth his way preserveth his soul."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அழிவுக்கு முன்னானது அகந்தை; விழுதலுக்கு முன்னானது மனமேட்டிமை.",
            "english": "Pride goeth before destruction, and an haughty spirit before a fall."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அகங்காரிகளோடே கொள்ளைப் பொருளைப் பங்கிடுவதைப்பார்க்கிலும், சிறுமையானவர்களோடே மனத்தாழ்மையாயிருப்பது நலம்.",
            "english": "Better it is to be of an humble spirit with the lowly, than to divide the spoil with the proud."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "விவேகத்துடன் காரியத்தை நடப்பிக்கிறவன் நன்மைபெறுவான்; கர்த்தரை நம்புகிறவன் பாக்கியவான்.",
            "english": "He that handleth a matter wisely shall find good: and whoso trusteth in the LORD, happy is he."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "இருதயத்தில் ஞானமுள்ளவன் விவேகியென்னப்படுவான்; உதடுகளின் மதுரம் கல்வியைப் பெருகப்பண்ணும்.",
            "english": "The wise in heart shall be called prudent: and the sweetness of the lips increaseth learning."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "புத்தி தன்னை உடையவர்களுக்கு ஜீவஊற்று; மதியீனரின் போதனை மதியீனமே.",
            "english": "Understanding is a wellspring of life unto him that hath it: but the instruction of fools is folly."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "ஞானியின் இருதயம் அவன் வாய்க்கு அறிவையூட்டும்; அவன் உதடுகளுக்கு அது மேன்மேலும் கல்வியைக் கொடுக்கும்.",
            "english": "The heart of the wise teacheth his mouth, and addeth learning to his lips."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "இனிய சொற்கள் தேன்கூடுபோல் ஆத்துமாவுக்கு மதுரமும், எலும்புகளுக்கு ஔஷதமுமாகும்.",
            "english": "Pleasant words are as an honeycomb, sweet to the soul, and health to the bones."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "மனுஷனுக்குச் செம்மையாய்த் தோன்றுகிற வழியுண்டு; அதின் முடிவோ மரணவழிகள்.",
            "english": "There is a way that seemeth right unto a man, but the end thereof are the ways of death."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "பிரயாசப்படுகிறவன் தனக்காகவே பிரயாசப்படுகிறான்; அவன் வாய் அதை அவனிடத்தில் வருந்திக் கேட்கும்.",
            "english": "He that laboureth laboureth for himself; for his mouth craveth it of him."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "பேலியாளின் மகன் கிண்டிவிடுகிறான்; எரிகிற அக்கினிபோன்றது அவன் உதடுகளில் இருக்கிறது.",
            "english": "An ungodly man diggeth up evil: and in his lips there is as a burning fire."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "மாறுபாடுள்ளவன் சண்டையைக் கிளப்பிவிடுகிறான்; கோள் சொல்லுகிறவன் பிராண சிநேகிதரையும் பிரித்துவிடுகிறான்.",
            "english": "A froward man soweth strife: and a whisperer separateth chief friends."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "கொடுமையானவன் தன் அயலானுக்கு நயங்காட்டி, அவனை நலமல்லாத வழியிலே நடக்கப்பண்ணுகிறான்.",
            "english": "A violent man enticeth his neighbour, and leadeth him into the way that is not good."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "அவன் மாறுபாடானவைகளை யோசிக்கும்படி தன் கண்களை மூடி, தீமையைச் செய்யும்படி தன் உதடுகளைக் கடிக்கிறான்.",
            "english": "He shutteth his eyes to devise froward things: moving his lips he bringeth evil to pass."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "நீதியின் வழியில் உண்டாகும் நரைமயிரானது மகிமையான கிரீடம்.",
            "english": "The hoary head is a crown of glory, if it be found in the way of righteousness."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "பலவானைப்பார்க்கிலும் நீடிய சாந்தமுள்ளவன் உத்தமன்; பட்டணத்தைப் பிடிக்கிறவனைப்பார்க்கிலும் தன் மனதை அடக்குகிறவன் உத்தமன்.",
            "english": "He that is slow to anger is better than the mighty; and he that ruleth his spirit than he that taketh a city."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "சீட்டு மடியிலே போடப்படும்; காரியசித்தியோ கர்த்தரால் வரும்.",
            "english": "The lot is cast into the lap; but the whole disposing thereof is of the LORD."
          }
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "சண்டையோடு கூடிய வீடுநிறைந்த கொழுமையான பதார்த்தங்களைப் பார்க்கிலும், அமரிக்கையோடே சாப்பிடும் வெறும் துணிக்கையே நலம்.",
            "english": "Better is a dry morsel, and quietness therewith, than an house full of sacrifices with strife."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "புத்தியுள்ள வேலைக்காரன் இலச்சையுண்டாக்குகிற புத்திரனை ஆண்டு, சகோதரருக்குள்ள சுதந்தரத்தில் பங்கடைவான்.",
            "english": "A wise servant shall have rule over a son that causeth shame, and shall have part of the inheritance among the brethren."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "வெள்ளியைக் குகையும், பொன்னைப் புடமும் சோதிக்கும்; இருதயங்களைச் சோதிக்கிறவரோ கர்த்தர்.",
            "english": "The fining pot is for silver, and the furnace for gold: but the LORD trieth the hearts."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "துஷ்டன் அக்கிரம உதடுகள் சொல்வதை உற்றுக்கேட்கிறான்; பொய்யன் கேடுள்ள நாவுக்குச் செவிகொடுக்கிறான்.",
            "english": "A wicked doer giveth heed to false lips; and a liar giveth ear to a naughty tongue."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஏழையைப் பரியாசம் பண்ணுகிறவன் அவனை உண்டாக்கினவரை நிந்திக்கிறான்; ஆபத்தைக்குறித்துக் களிக்கிறவன் தண்டனைக்குத் தப்பான்.",
            "english": "Whoso mocketh the poor reproacheth his Maker: and he that is glad at calamities shall not be unpunished."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பிள்ளைகளின் பிள்ளைகள் முதியோருக்குக் கிரீடம்; பிள்ளைகளின் மேன்மை அவர்கள் பிதாக்களே.",
            "english": "Children’s children are the crown of old men; and the glory of children are their fathers."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மேன்மையானவைகளைப் பேசும் உதடு மூடனுக்குத் தகாது; பொய் பேசும் உதடு பிரபுவுக்கு எவ்வளவேனும் தகாது.",
            "english": "Excellent speech becometh not a fool: much less do lying lips a prince."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "பரிதானம் வாங்குகிறவர்களின் பார்வைக்கு அது இரத்தினம்போலிருக்கும்; அது நோக்கும் திசையெல்லாம் காரியம் வாய்க்கும்.",
            "english": "A gift is as a precious stone in the eyes of him that hath it: whithersoever it turneth, it prospereth."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "குற்றத்தை மூடுகிறவன் சிநேகத்தை நாடுகிறான்; கேட்டதைச் சொல்லுகிறவன் பிராணசிநேகிதரையும் பிரித்துவிடுகிறான்.",
            "english": "He that covereth a transgression seeketh love; but he that repeateth a matter separateth very friends."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "மூடனை நூறடி அடிப்பதைப்பார்க்கிலும், புத்திமானை வாயினால் கண்டிப்பதே அதிகமாய் உறைக்கும்.",
            "english": "A reproof entereth more into a wise man than an hundred stripes into a fool."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "துஷ்டன் கலகத்தையே தேடுகிறான்; குரூரதூதன் அவனுக்கு விரோதமாக அனுப்பப்படுவான்.",
            "english": "An evil man seeketh only rebellion: therefore a cruel messenger shall be sent against him."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "தன் மதிகேட்டில் திரியும் மதியீனனுக்கு எதிர்ப்படுவதைப்பார்க்கிலும், குட்டிகளைப் பறிகொடுத்த கரடிக்கு எதிர்ப்படுவது வாசி.",
            "english": "Let a bear robbed of her whelps meet a man, rather than a fool in his folly."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நன்மைக்குத் தீமைசெய்கிறவன் எவனோ, அவன் வீட்டைவிட்டுத் தீமை நீங்காது.",
            "english": "Whoso rewardeth evil for good, evil shall not depart from his house."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "சண்டையின் ஆரம்பம் மதகைத் திறந்துவிடுகிறதுபோலிருக்கும்; ஆதலால் விவாதம் எழும்புமுன் அதை விட்டுவிடு.",
            "english": "The beginning of strife is as when one letteth out water: therefore leave off contention, before it be meddled with."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "துன்மார்க்கனை நீதிமானாக்குகிறவனும், நீதிமானைக் குற்றவாளியாக்குகிறவனுமாகிய இவ்விருவரும் கர்த்தருக்கு அருவருப்பானவர்கள்",
            "english": "He that justifieth the wicked, and he that condemneth the just, even they both are abomination to the LORD."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஞானத்தைக் கொள்ளும்படி மூடன் கையிலே ரொக்கம் என்னத்திற்கு? அதின்மேல் அவனுக்கு மனமில்லையே.",
            "english": "Wherefore is there a price in the hand of a fool to get wisdom, seeing he hath no heart to it?"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சிநேகிதன் எல்லாக் காலத்திலும் சிநேகிப்பான்; இடுக்கணில் உதவவே சகோதரன் பிறந்திருக்கிறான்.",
            "english": "A friend loveth at all times, and a brother is born for adversity."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "புத்தியீனன் தன் சிநேகிதனுக்கு முன்பாகக் கையடித்துக்கொடுத்துப் பிணைப்படுகிறான்.",
            "english": "A man void of understanding striketh hands, and becometh surety in the presence of his friend."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "வாதுப்பிரியன் பாதகப்பிரியன்; தன் வாசலை உயர்த்திக் கட்டுகிறவன் அழிவை நாடுகிறான்.",
            "english": "He loveth transgression that loveth strife: and he that exalteth his gate seeketh destruction."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "மாறுபாடான இருதயமுள்ளவன் நன்மையைக் கண்டடைவதில்லை; புரட்டு நாவுள்ளவன் தீமையில் விழுவான்.",
            "english": "He that hath a froward heart findeth no good: and he that hath a perverse tongue falleth into mischief."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "மூடபுத்திரனைப் பெறுகிறவன் தனக்குச் சஞ்சலமுண்டாக அவனைப் பெறுகிறான்; மதியீனனுடைய தகப்பனுக்கு மகிழ்ச்சியில்லை.",
            "english": "He that begetteth a fool doeth it to his sorrow: and the father of a fool hath no joy."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "மனமகிழ்ச்சி நல்ல ஔஷதம்; முறிந்த ஆவியோ எலும்புகளை உலரப்பண்ணும்.",
            "english": "A merry heart doeth good like a medicine: but a broken spirit drieth the bones."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "துன்மார்க்கன், நீதியின் வழியைப் புரட்ட, மடியிலுள்ள பரிதானத்தை வாங்குகிறான்.",
            "english": "A wicked man taketh a gift out of the bosom to pervert the ways of judgment."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "ஞானம் புத்திமானுக்கு முன்பாக இருக்கும்; மூடனுடைய கண்களோ பூமியின் கடையாந்தரங்களில் செல்லும்.",
            "english": "Wisdom is before him that hath understanding; but the eyes of a fool are in the ends of the earth."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "மூடபுத்திரன் தன் பிதாவுக்குச் சலிப்பும், தன்னைப் பெற்றவர்களுக்குக் கசப்புமானவன்.",
            "english": "A foolish son is a grief to his father, and bitterness to her that bare him."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "நீதிமானை தண்டம்பிடிக்கிறதும், நியாயஞ்செய்கிறவனைப் பிரபுக்கள் அடிக்கிறதும் தகுதியல்ல.",
            "english": "Also to punish the just is not good, nor to strike princes for equity."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அறிவாளி தன் வார்த்தைகளை அடக்குகிறான்; விவேகி குளிர்ந்த மனமுள்ளவன்.",
            "english": "He that hath knowledge spareth his words: and a man of understanding is of an excellent spirit."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "பேசாதிருந்தால் மூடனும் ஞானவான் என்று எண்ணப்படுவான்; தன் உதடுகளை மூடுகிறவன் புத்திமான் என்று எண்ணப்படுவான்.",
            "english": "Even a fool, when he holdeth his peace, is counted wise: and he that shutteth his lips is esteemed a man of understanding."
          }
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "பிரிந்துபோகிறவன் தன் இச்சையின்படி செய்யப்பார்க்கிறான், எல்லா ஞானத்திலும் தலையிட்டுக்கொள்ளுகிறான்.",
            "english": "Through desire a man, having separated himself, seeketh and intermeddleth with all wisdom."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "மூடன் ஞானத்தில் பிரியங்கொள்ளாமல், தன் மனதிலுள்ளவைகளை வெளிப்படுத்தப் பிரியப்படுகிறான்.",
            "english": "A fool hath no delight in understanding, but that his heart may discover itself."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "துன்மார்க்கன் வர அவமானம் வரும்; அவமானத்தோடே நிந்தையும் வரும்.",
            "english": "When the wicked cometh, then cometh also contempt, and with ignominy reproach."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மனுஷனுடைய வாய்மொழிகள் ஆழமான ஜலம்போலிருக்கும்; ஞானத்தின் ஊற்று பாய்கிற ஆற்றைப்போலிருக்கும்.",
            "english": "The words of a man’s mouth are as deep waters, and the wellspring of wisdom as a flowing brook."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "வழக்கிலே நீதிமானைத் தோற்கடிக்கிறதற்கு, துன்மார்க்கனுக்கு முகதாட்சிணியம்பண்ணுவது நல்லதல்ல;",
            "english": "It is not good to accept the person of the wicked, to overthrow the righteous in judgment."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மூடனுடைய உதடுகள் விவாதத்தில் நுழையும், அவன் வாய் அடிகளை வரவழைக்கும்.",
            "english": "A fool’s lips enter into contention, and his mouth calleth for strokes."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மூடனுடைய வாய் அவனுக்குக் கேடு, அவன் உதடுகள் அவன் ஆத்துமாவுக்குக் கண்ணி.",
            "english": "A fool’s mouth is his destruction, and his lips are the snare of his soul."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "கோள்காரனுடைய வார்த்தைகள் விளையாட்டுபோலிருக்கும், ஆனாலும் அவைகள் உள்ளத்திற்குள் தைக்கும்.",
            "english": "The words of a talebearer are as wounds, and they go down into the innermost parts of the belly."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "தன் வேலையில் அசதியாயிருப்பவன் அழிம்பனுக்குச் சகோதரன்.",
            "english": "He also that is slothful in his work is brother to him that is a great waster."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "கர்த்தரின் நாமம் பலத்த துருகம்; நீதிமான் அதற்குள் ஓடிச் சுகமாயிருப்பான்.",
            "english": "The name of the LORD is a strong tower: the righteous runneth into it, and is safe."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஐசுவரியவானுடைய பொருள் அவனுக்கு அரணான பட்டணம்; அது அவன் எண்ணத்தில் உயர்ந்த மதில்போலிருக்கும்.",
            "english": "The rich man’s wealth is his strong city, and as an high wall in his own conceit."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அழிவு வருமுன் மனுஷனுடைய இருதயம் இறுமாப்பாயிருக்கும்; மேன்மைக்கு முன்னானது தாழ்மை.",
            "english": "Before destruction the heart of man is haughty, and before honour is humility."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "காரியத்தைக் கேட்குமுன் உத்தரம் சொல்லுகிறவனுக்கு, அது புத்தியீனமும் வெட்கமுமாயிருக்கும்.",
            "english": "He that answereth a matter before he heareth it, it is folly and shame unto him."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "மனுஷனுடைய ஆவி அவன் பலவீனத்தைத் தாங்கும்; முறிந்த ஆவி யாரால் தாங்கக்கூடும்?",
            "english": "The spirit of a man will sustain his infirmity; but a wounded spirit who can bear?"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "புத்திமானுடைய மனம் அறிவைச் சம்பாதிக்கும்; ஞானியின் செவி அறிவை நாடும்.",
            "english": "The heart of the prudent getteth knowledge; and the ear of the wise seeketh knowledge."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஒருவன் கொடுக்கும் வெகுமதி அவனுக்கு வழியுண்டாக்கி, பெரியோர்களுக்கு முன்பாக அவனைக் கொண்டுபோய்விடும்.",
            "english": "A man’s gift maketh room for him, and bringeth him before great men."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "தன் வழக்கிலே முதல்பேசுகிறவன் நீதிமான்போல் காணப்படுவான்; அவன் அயலானோ வந்து அவனைப் பரிசோதிக்கிறான்.",
            "english": "He that is first in his own cause seemeth just; but his neighbour cometh and searcheth him."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "சீட்டுப்போடுதல் விரோதங்களை ஒழித்து, பலவான்கள் நடுவே சிக்கறுக்கும்.",
            "english": "The lot causeth contentions to cease, and parteth between the mighty."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அரணான பட்டணத்தை வசப்படுத்துவதைப்பார்க்கிலும் கோபங்கொண்ட சகோதரனை வசப்படுத்துவது அரிது; அவர்களுடைய விரோதங்கள் கோட்டைத் தாழ்ப்பாள்கள் போலிருக்கும்.",
            "english": "A brother offended is harder to be won than a strong city: and their contentions are like the bars of a castle."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அவனவன் வாயின் பலனால் அவனவன் வயிறு நிரம்பும்; அவனவன் உதடுகளின் விளைவினால் அவனவன் திருப்தியாவான்.",
            "english": "A man’s belly shall be satisfied with the fruit of his mouth; and with the increase of his lips shall he be filled."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "மரணமும் ஜீவனும் நாவின் அதிகாரத்திலிருக்கும்; அதில் பிரியப்படுகிறவர்கள் அதின் கனியைப் புசிப்பார்கள்.",
            "english": "Death and life are in the power of the tongue: and they that love it shall eat the fruit thereof."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "மனைவியைக் கண்டடைகிறவன் நன்மையானதைக் கண்டடைகிறான்; கர்த்தரால் தயையும் பெற்றுக்கொள்ளுகிறான்.",
            "english": "Whoso findeth a wife findeth a good thing, and obtaineth favour of the LORD."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "தரித்திரன் கெஞ்சிக்கேட்கிறான்; ஐசுவரியவான் கடினமாய் உத்தரவுகொடுக்கிறான்.",
            "english": "The poor useth intreaties; but the rich answereth roughly."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "சிநேகிதருள்ளவன் சிநேகம் பாராட்டவேண்டும்; சகோதரனிலும் அதிக சொந்தமாய்ச் சிநேகிப்பவனுமுண்டு.",
            "english": "A man that hath friends must shew himself friendly: and there is a friend that sticketh closer than a brother."
          }
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "மாறுபாடான உதடுகளுள்ள மூடனைப்பார்க்கிலும், உத்தமனாய் நடக்கிற தரித்திரனே வாசி.",
            "english": "Better is the poor that walketh in his integrity, than he that is perverse in his lips, and is a fool."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஆத்துமா அறிவில்லாமலிருப்பது நல்லதல்ல; கால் துரிதமானவன் தப்பிநடக்கிறான்.",
            "english": "Also, that the soul be without knowledge, it is not good; and he that hasteth with his feet sinneth."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மனுஷனுடைய மதியீனம் அவன் வழியைத் தாறுமாறாக்கும்; என்றாலும் அவன் மனம் கர்த்தருக்கு விரோதமாய்த் தாங்கலடையும்.",
            "english": "The foolishness of man perverteth his way: and his heart fretteth against the LORD."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "செல்வம் அநேக சிநேகிதரைச் சேர்க்கும்; தரித்திரனோ தன் சிநேகிதனாலும் நெகிழப்படுவான்.",
            "english": "Wealth maketh many friends; but the poor is separated from his neighbour."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "பொய்ச்சாட்சிக்காரன் ஆக்கினைக்குத் தப்பான்; பொய்களைப் பேசுகிறவனும் தப்புவதில்லை.",
            "english": "A false witness shall not be unpunished, and he that speaketh lies shall not escape."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பிரபுவின் தயையை அநேகர் வருந்திக் கேட்பார்கள்; கொடை கொடுக்கிறவனுக்கு எவனும் சிநேகிதன்.",
            "english": "Many will intreat the favour of the prince: and every man is a friend to him that giveth gifts."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "தரித்திரனை அவனுடைய சகோதரரெல்லாரும் பகைக்கிறார்களே, எத்தனை அதிகமாய் அவன் சிநேகிதர் அவனுக்குத் தூரமாவார்கள்; அவர்களுடைய வார்த்தைகளை அவன் நாடுகிறான், அவைகளோ வெறும் வார்த்தைகளே.",
            "english": "All the brethren of the poor do hate him: how much more do his friends go far from him? he pursueth them with words, yet they are wanting to him."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஞானத்தைப் பெற்றுக்கொள்ளுகிறவன் தன் ஆத்துமாவைச் சிநேகிக்கிறான்; புத்தியைக் காக்கிறவன் நன்மையடைவான்.",
            "english": "He that getteth wisdom loveth his own soul: he that keepeth understanding shall find good."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "பொய்ச்சாட்சிக்காரன் ஆக்கினைக்குத் தப்பான்; பொய்களைப் பேசுகிறவன் நாசமடைவன்.",
            "english": "A false witness shall not be unpunished, and he that speaketh lies shall perish."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "மூடனுக்குச் செல்வம் தகாது; பிரபுக்களை ஆண்டுகொள்வது அடிமைக்கு எவ்வளவும் தகாது.",
            "english": "Delight is not seemly for a fool; much less for a servant to have rule over princes."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "மனுஷனுடைய விவேகம் அவன் கோபத்தை அடக்கும்; குற்றத்தை மன்னிப்பது அவனுக்கு மகிமை.",
            "english": "The discretion of a man deferreth his anger; and it is his glory to pass over a transgression."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ராஜாவின் கோபம் சிங்கத்தின் கெர்ச்சிப்புக்குச் சமானம்; அவனுடைய தயை புல்லின்மேல் பெய்யும் பனிபோலிருக்கும்.",
            "english": "The king’s wrath is as the roaring of a lion; but his favour is as dew upon the grass."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "மூடனாகிய மகன் தன் தகப்பனுக்கு மிகுந்த துக்கம்; மனைவியின் சண்டைகள் ஓயாத ஒழுக்கு.",
            "english": "A foolish son is the calamity of his father: and the contentions of a wife are a continual dropping."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "வீடும் ஆஸ்தியும் பிதாக்கள் வைக்கும் சுதந்தரம்; புத்தியுள்ள மனைவியோ கர்த்தர் அருளும் ஈவு.",
            "english": "House and riches are the inheritance of fathers: and a prudent wife is from the LORD."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "சோம்பல் தூங்கிவிழப்பண்ணும்; அசதியானவன் பட்டினியாயிருப்பான்.",
            "english": "Slothfulness casteth into a deep sleep; and an idle soul shall suffer hunger."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "கட்டளையைக் காத்துக்கொள்ளுகிறவன் தன் ஆத்துமாவைக் காக்கிறான்; தன் வழிகளை அவமதிக்கிறவன் சாவான்.",
            "english": "He that keepeth the commandment keepeth his own soul; but he that despiseth his ways shall die."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஏழைக்கு இரங்குகிறவன் கர்த்தருக்குக் கடன்கொடுக்கிறான்; அவன் கொடுத்ததை அவர் திரும்பக் கொடுப்பார்.",
            "english": "He that hath pity upon the poor lendeth unto the LORD; and that which he hath given will he pay him again."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நம்பிக்கையிருக்குமட்டும் உன் மகனைச் சிட்சைசெய்; ஆனாலும் அவனைக் கொல்ல உன் ஆத்துமாவை எழும்பவொட்டாதே.",
            "english": "Chasten thy son while there is hope, and let not thy soul spare for his crying."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "கடுங்கோபி ஆக்கினைக்குள்ளாவான்; நீ அவனைத் தப்புவித்தால் திரும்பவும் தப்புவிக்கவேண்டியதாய் வரும்.",
            "english": "A man of great wrath shall suffer punishment: for if thou deliver him, yet thou must do it again."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "உன் அந்தியகாலத்தில் நீ ஞானமுள்ளவனாயிருக்கும்படி, ஆலோசனையைக்கேட்டு, புத்திமதியை ஏற்றுக்கொள்.",
            "english": "Hear counsel, and receive instruction, that thou mayest be wise in thy latter end."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "மனுஷனுடைய இருதயத்தின் எண்ணங்கள் அநேகம்; ஆனாலும் கர்த்தருடைய யோசனையே நிலைநிற்கும்.",
            "english": "There are many devices in a man’s heart; nevertheless the counsel of the LORD, that shall stand."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "நன்மைசெய்ய மனுஷன் கொண்டிருக்கும் ஆசையே தயை; பொய்யனைப் பார்க்கிலும் தரித்திரன் வாசி.",
            "english": "The desire of a man is his kindness: and a poor man is better than a liar."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "கர்த்தருக்குப் பயப்படுதல் ஜீவனுக்கேதுவானது; அதை அடைந்தவன் திருப்தியடைந்து நிலைத்திருப்பான்; தீமை அவனை அணுகாது.",
            "english": "The fear of the LORD tendeth to life: and he that hath it shall abide satisfied; he shall not be visited with evil."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "சோம்பேறி தன் கையைக் கலத்திலே வைத்து, அதைத் திரும்பத் தன் வாயண்டைக்கு எடுக்காமலிருக்கிறான்.",
            "english": "A slothful man hideth his hand in his bosom, and will not so much as bring it to his mouth again."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "பரியாசக்காரனை அடி, அப்பொழுது பேதை எச்சரிக்கப்படுவான்; புத்திமானைக் கடிந்துகொள், அவன் அறிவுள்ளவனாவான்.",
            "english": "Smite a scorner, and the simple will beware: and reprove one that hath understanding, and he will understand knowledge."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "தன் தகப்பனைக் கொள்ளையடித்து, தன் தாயைத் துரத்திவிடுகிறவன், இலச்சையையும் அவமானத்தையும் உண்டாக்குகிற மகன்.",
            "english": "He that wasteth his father, and chaseth away his mother, is a son that causeth shame, and bringeth reproach."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "என் மகனே, அறிவைத் தரும் வார்த்தைகளை விட்டு விலகச்செய்யும் போதகங்களை நீ கேளாதே.",
            "english": "Cease, my son, to hear the instruction that causeth to err from the words of knowledge."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "பேலியாளின் சாட்சிக்காரன் நியாயத்தை நிந்திக்கிறான்; துன்மார்க்கருடைய வாய் அக்கிரமத்தை விழுங்கும்.",
            "english": "An ungodly witness scorneth judgment: and the mouth of the wicked devoureth iniquity."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "பரியாசக்காரருக்குத் தண்டனையும், மூடருடைய முதுகுக்கு அடிகளும் ஆயத்தமாயிருக்கிறது.",
            "english": "Judgments are prepared for scorners, and stripes for the back of fools."
          }
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "திராட்சரசம் பரியாசஞ்செய்யும், மதுபானம் அமளிபண்ணும்; அதினால் மயங்குகிற ஒருவனும் ஞானவானல்ல.",
            "english": "Wine is a mocker, strong drink is raging: and whosoever is deceived thereby is not wise."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ராஜாவின் உறுக்குதல் சிங்கத்தின் கெர்ச்சிப்புக்குச் சமானம்; அவனைக் கோபப்படுத்துகிறவன் தன் பிராணனுக்கே துரோகஞ்செய்கிறான்.",
            "english": "The fear of a king is as the roaring of a lion: whoso provoketh him to anger sinneth against his own soul."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "வழக்குக்கு விலகுவது மனுஷனுக்கு மேன்மை; மூடனானவன் எவனும் அதிலே தலையிட்டுக்கொள்வான்.",
            "english": "It is an honour for a man to cease from strife: but every fool will be meddling."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "சோம்பேறி குளிருகிறதென்று உழமாட்டான், அறுப்பிலே பிச்சைகேட்டாலும் அவனுக்கு ஒன்றுங்கிடையாது.",
            "english": "The sluggard will not plow by reason of the cold; therefore shall he beg in harvest, and have nothing."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மனுஷனுடைய இருதயத்திலுள்ள யோசனை ஆழமான தண்ணீர்போலிருக்கிறது; புத்திமானோ அதை மொண்டெடுப்பான்.",
            "english": "Counsel in the heart of man is like deep water; but a man of understanding will draw it out."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மனுஷர் பெரும்பாலும் தங்கள் தயாளத்தைப் பிரசித்தப்படுத்துவார்கள்; உண்மையான மனுஷனைக் கண்டுபிடிப்பவன் யார்?",
            "english": "Most men will proclaim every one his own goodness: but a faithful man who can find?"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நீதிமான் தன் உத்தமத்திலே நடக்கிறான்; அவனுக்குப் பிறகு அவன் பிள்ளைகளும் பாக்கியவான்களாயிருப்பார்கள்.",
            "english": "The just man walketh in his integrity: his children are blessed after him."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நியாயாசனத்தில் வீற்றிருக்கும் ராஜா தன் கண்களினால் சகல பொல்லாப்பையும் சிதறப்பண்ணுகிறான்.",
            "english": "A king that sitteth in the throne of judgment scattereth away all evil with his eyes."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "என் இருதயத்தைச் சுத்தமாக்கினேன், என் பாவமறத் துப்புரவானேன் என்று சொல்லத்தக்கவன் யார்?",
            "english": "Who can say, I have made my heart clean, I am pure from my sin?"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "வெவ்வேறான நிறைகல்லும், வெவ்வேறான மரக்காலும் ஆகிய இவ்விரண்டும் கர்த்தருக்கு அருவருப்பானவைகள்.",
            "english": "Divers weights, and divers measures, both of them are alike abomination to the LORD."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பிள்ளையானாலும், அதின் செய்கை சுத்தமோ செம்மையோ என்பது, அதின் நடக்கையினால் விளங்கும்.",
            "english": "Even a child is known by his doings, whether his work be pure, and whether it be right."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "கேட்கிற காதும், காண்கிற கண்ணும் ஆகிய இவ்விரண்டையும் கர்த்தர் உண்டாக்கினார்.",
            "english": "The hearing ear, and the seeing eye, the LORD hath made even both of them."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தூக்கத்தை விரும்பாதே, விரும்பினால் தரித்திரனாவாய்; கண் விழித்திரு, அப்பொழுது ஆகாரத்தினால் திருப்தியாவாய்.",
            "english": "Love not sleep, lest thou come to poverty; open thine eyes, and thou shalt be satisfied with bread."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "கொள்ளுகிறவன்: நல்லதல்ல, நல்லதல்ல என்பான்; போய்விட்டபின்போ மெச்சிக்கொள்வான்.",
            "english": "It is naught, it is naught, saith the buyer: but when he is gone his way, then he boasteth."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "பொன்னும் மிகுதியான முத்துக்களும் உண்டு; அறிவுள்ள உதடுகளோ விலையுயர்ந்த இரத்தினம்.",
            "english": "There is gold, and a multitude of rubies: but the lips of knowledge are a precious jewel."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அந்நியனுக்காகப் பிணைப்பட்டவனுடைய வஸ்திரத்தை எடுத்துக்கொள்; அந்நிய ஸ்திரீயினிமித்தம் அவன் கையில் ஈடு வாங்கிக்கொள்.",
            "english": "Take his garment that is surety for a stranger: and take a pledge of him for a strange woman."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "வஞ்சனையினால் வந்த போஜனம் மனுஷனுக்கு இன்பமாயிருக்கும்; பின்போ அவனுடைய வாய் பருக்கைக் கற்களால் நிரப்பப்படும்.",
            "english": "Bread of deceit is sweet to a man; but afterwards his mouth shall be filled with gravel."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "ஆலோசனையினால் எண்ணங்கள் ஸ்திரப்படும்; நல்யோசனை செய்து யுத்தம்பண்ணு.",
            "english": "Every purpose is established by counsel: and with good advice make war."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "தூற்றிக்கொண்டு திரிகிறவன் இரகசியங்களை வெளிப்படுத்துவான்; ஆதலால் தன் உதடுகளினால் அலப்புகிறவனோடே கலவாதே.",
            "english": "He that goeth about as a talebearer revealeth secrets: therefore meddle not with him that flattereth with his lips."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "தன் தகப்பனையும் தன் தாயையும் தூஷிக்கிறவனுடைய தீபம் காரிருளில் அணைந்துபோம்.",
            "english": "Whoso curseth his father or his mother, his lamp shall be put out in obscure darkness."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ஆரம்பத்திலே துரிதமாகக் கிடைத்த சுதந்தரம் முடிவிலே ஆசீர்வாதம் பெறாது.",
            "english": "An inheritance may be gotten hastily at the beginning; but the end thereof shall not be blessed."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "தீமைக்குச் சரிக்கட்டுவேன் என்று சொல்லாதே; கர்த்தருக்குக் காத்திரு, அவர் உன்னை இரட்சிப்பார்.",
            "english": "Say not thou, I will recompense evil; but wait on the LORD, and he shall save thee."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "வெவ்வேறான நிறைகற்கள் கர்த்தருக்கு அருவருப்பானவைகள்; கள்ளத்தராசு நல்லதல்ல.",
            "english": "Divers weights are an abomination unto the LORD; and a false balance is not good."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "கர்த்தராலே மனுஷருடைய நடைகள் வாய்க்கும்; ஆகையால் மனுஷன் தன் வழியை அறிந்துகொள்வதெப்படி?",
            "english": "Man’s goings are of the LORD; how can a man then understand his own way?"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "பரிசுத்தமானதை விழுங்குகிறதும், பொருத்தனை செய்தபின்பு யோசிக்கிறதும், மனுஷனுக்குக் கண்ணியாயிருக்கும்.",
            "english": "It is a snare to the man who devoureth that which is holy, and after vows to make enquiry."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "ஞானமுள்ள ராஜா துன்மார்க்கரைச் சிதறடித்து, அவர்கள்மேல் உருளையை உருட்டுவான்.",
            "english": "A wise king scattereth the wicked, and bringeth the wheel over them."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "மனுஷனுடைய ஆவி கர்த்தர் தந்த தீபமாயிருக்கிறது; அது உள்ளத்திலுள்ளவைகளையெல்லாம் ஆராய்ந்துபார்க்கும்.",
            "english": "The spirit of man is the candle of the LORD, searching all the inward parts of the belly."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "தயையும் சத்தியமும் ராஜாவைக் காக்கும்; தயையினாலே தன் சிங்காசனத்தை நிற்கப்பண்ணுவான்.",
            "english": "Mercy and truth preserve the king: and his throne is upholden by mercy."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "வாலிபரின் அலங்காரம் அவர்கள் பராக்கிரமம்; முதிர்வயதானவர்களின் மகிமை அவர்கள் நரை.",
            "english": "The glory of young men is their strength: and the beauty of old men is the grey head."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "காயத்தின் தழும்புகளும் உள்ளத்தில் உறைக்கும் அடிகளும், பொல்லாதவனை அழுக்கறத் துடைக்கும்.",
            "english": "The blueness of a wound cleanseth away evil: so do stripes the inward parts of the belly."
          }
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ராஜாவின் இருதயம் கர்த்தரின் கையில் நீர்க்கால்களைப்போலிருக்கிறது; அதைத் தமது சித்தத்தின்படி அவர் திருப்புகிறார்.",
            "english": "The king’s heart is in the hand of the LORD, as the rivers of water: he turneth it whithersoever he will."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "மனுஷனுடைய வழியெல்லாம் அவன் பார்வைக்குச் செம்மையாகத் தோன்றும்; கர்த்தரோ இருதயங்களை நிறுத்துப்பார்க்கிறார்.",
            "english": "Every way of a man is right in his own eyes: but the LORD pondereth the hearts."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "பலியிடுவதைப்பார்க்கிலும், நீதியும் நியாயமும் செய்வதே கர்த்தருக்குப் பிரியம்.",
            "english": "To do justice and judgment is more acceptable to the LORD than sacrifice."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மேட்டிமையான பார்வையும், அகந்தையான மனமுமுள்ள துன்மார்க்கர் போடும் வெளிச்சம் பாவமே.",
            "english": "An high look, and a proud heart, and the plowing of the wicked, is sin."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஜாக்கிரதையுள்ளவனுடைய நினைவுகள் செல்வத்துக்கும், பதறுகிறவனுடைய நினைவுகள் தரித்திரத்துக்கும் ஏதுவாகும்.",
            "english": "The thoughts of the diligent tend only to plenteousness; but of every one that is hasty only to want."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பொய்நாவினால் பொருளைச் சம்பாதிப்பது சாவைத் தேடுகிறவர்கள் விடுகிற சுவாசம்போலிருக்கும்.",
            "english": "The getting of treasures by a lying tongue is a vanity tossed to and fro of them that seek death."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "துன்மார்க்கர் நியாயஞ்செய்ய மனதில்லாதிருக்கிறபடியால், அவர்கள் பாழ்க்கடிக்கப்பட்டுப்போவார்கள்.",
            "english": "The robbery of the wicked shall destroy them; because they refuse to do judgment."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "குற்றமுள்ளவன் தன் வழிகளில் மாறுபாடுள்ளவன்; சுத்தமுள்ளவனோ தன் கிரியையில் செம்மையானவன்.",
            "english": "The way of man is froward and strange: but as for the pure, his work is right."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "சண்டைக்காரியோடே ஒரு பெரியவீட்டில் குடியிருப்பதைப்பார்க்கிலும், வீட்டின்மேல் ஒரு மூலையில் தங்கியிருப்பதே நலம்.",
            "english": "It is better to dwell in a corner of the housetop, than with a brawling woman in a wide house."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "துன்மார்க்கனுடைய மனம் பொல்லாப்பைச் செய்ய விரும்பும்; அவன் கண்களில் அவன் அயலானுக்கு இரக்கங்கிடையாது.",
            "english": "The soul of the wicked desireth evil: his neighbour findeth no favour in his eyes."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பரியாசக்காரனைத் தண்டிக்கும்போது பேதை ஞானமடைவான்; ஞானவான் போதிக்கப்படும்போது அறிவடைவான்.",
            "english": "When the scorner is punished, the simple is made wise: and when the wise is instructed, he receiveth knowledge."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நீதிபரர் துன்மார்க்கருடைய வீட்டைக் கவனித்துப் பார்க்கிறார்; துன்மார்க்கரைத் தீங்கில் கவிழ்த்துப்போடுவார்.",
            "english": "The righteous man wisely considereth the house of the wicked: but God overthroweth the wicked for their wickedness."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "ஏழையின் கூக்குரலுக்குத் தன் செவியை அடைத்துக்கொள்ளுகிறவன், தானும் சத்தமிட்டுக் கூப்பிடும்போது கேட்கப்படமாட்டான்.",
            "english": "Whoso stoppeth his ears at the cry of the poor, he also shall cry himself, but shall not be heard."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அந்தரங்கமாய்க் கொடுக்கப்பட்ட வெகுமதி கோபத்தைத் தணிக்கும்; மடியிலுள்ள பரிதானம் குரோதத்தை ஆற்றும்.",
            "english": "A gift in secret pacifieth anger: and a reward in the bosom strong wrath."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "நியாயந்தீர்ப்பது நீதிமானுக்குச் சந்தோஷமும், அக்கிரமக்காரருக்கோ அழிவுமாம்.",
            "english": "It is joy to the just to do judgment: but destruction shall be to the workers of iniquity."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "விவேகத்தின் வழியை விட்டுத் தப்பிநடக்கிற மனுஷன் செத்தவர்களின் கூட்டΤ்தில் தாபரிப்பாΩ்.",
            "english": "The man that wandereth out of the way of understanding shall remain in the congregation of the dead."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சிற்றின்பப்பிரியன் தரித்திரனாவான்; மதுபானத்தையும் எண்ணெயையும் விரும்புகிறவன் ஐசுவரியவானாவதில்லை.",
            "english": "He that loveth pleasure shall be a poor man: he that loveth wine and oil shall not be rich."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நீதிமானுக்குப் பதிலாகத் துன்மார்க்கனும், செம்மையானவனுக்குப் பதிலாக துரோகியும் மீட்கும்பொருளாவார்கள்.",
            "english": "The wicked shall be a ransom for the righteous, and the transgressor for the upright."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "சண்டைக்காரியும் கோபக்காரியுமான ஸ்திரீயுடன் குடியிருப்பதைப் பார்க்கிலும் வனாந்தரத்தில் குடியிருப்பது நலம்.",
            "english": "It is better to dwell in the wilderness, than with a contentious and an angry woman."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "வேண்டிய திரவியமும் எண்ணெயும் ஞானவானுடைய வாசஸ்தலத்தில் உண்டு; மூடனோ அதைச் செலவழித்துப்போடுகிறான்.",
            "english": "There is treasure to be desired and oil in the dwelling of the wise; but a foolish man spendeth it up."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "நீதியையும் தயையையும் பின்பற்றுகிறவன் ஜீவனையும் நீதியையும் மகிமையையும் கண்டடைவான்.",
            "english": "He that followeth after righteousness and mercy findeth life, righteousness, and honour."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "பலவான்களுடைய பட்டணத்தின் மதிலை ஞானமுள்ளவன் ஏறிப்பிடித்து, அவர்கள் நம்பின அரணை இடித்துப்போடுவான்.",
            "english": "A wise man scaleth the city of the mighty, and casteth down the strength of the confidence thereof."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "தன் வாயையும் தன் நாவையும் காக்கிறவன் தன் ஆத்துமாவை இடுக்கண்களுக்கு விலக்கிக் காக்கிறான்.",
            "english": "Whoso keepeth his mouth and his tongue keepeth his soul from troubles."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அகங்காரமும் இடும்புமுள்ளவனுக்குப் பரியாசக்காரனென்று பெயர், அவன் அகந்தையான சினத்தோடே நடக்கிறான்.",
            "english": "Proud and haughty scorner is his name, who dealeth in proud wrath."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "சோம்பேறியின் கைகள் வேலைசெய்யச் சம்மதியாததினால், அவன் ஆசை அவனைக் கொல்லும்.",
            "english": "The desire of the slothful killeth him; for his hands refuse to labour."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அவன் நாள்தோறும் ஆவலுடன் இச்சிக்கிறான்; நீதிமானோ பிசினித்தனமில்லாமல் கொடுப்பான்.",
            "english": "He coveteth greedily all the day long: but the righteous giveth and spareth not."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "துன்மார்க்கருடைய பலி அருவருப்பானது; அதைத் துர்ச்சிந்தையோடே செலுத்தினாலோ எத்தனை அதிகமாய் அருவருக்கப்படும்.",
            "english": "The sacrifice of the wicked is abomination: how much more, when he bringeth it with a wicked mind?"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "பொய்ச்சாட்சிக்காரன் கெட்டுப்போவான்; செவிகொடுக்கிறவனோ எப்பொழுதும் பேசத்தக்கவனாவான்.",
            "english": "A false witness shall perish: but the man that heareth speaketh constantly."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "துன்மார்க்கன் தன் முகத்தைக் கடினப்படுத்துகிறான்; செம்மையானவனோ தன் வழியை நேர்ப்படுத்துகிறான்.",
            "english": "A wicked man hardeneth his face: but as for the upright, he directeth his way."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "கர்த்தருக்கு விரோதமான ஞானமுமில்லை, புத்தியுமில்லை, ஆலோசனையுமில்லை.",
            "english": "There is no wisdom nor understanding nor counsel against the LORD."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "குதிரை யுத்தநாளுக்கு ஆயத்தமாக்கப்படும்; ஜெயமோ கர்த்தரால் வரும்.",
            "english": "The horse is prepared against the day of battle: but safety is of the LORD."
          }
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "திரளான ஐசுவரியத்தைப்பார்ககிலும் நற்கீர்த்தியே தெரிந்துகொள்ளப்படத்தக்கது; பொன் வெள்ளியைப்பார்க்கிலும் தயையே நலம்.",
            "english": "A GOOD name is rather to be chosen than great riches, and loving favour rather than silver and gold."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஐசுவரியவானும் தரித்திரனும் ஒருவரையொருவர் சந்திக்கிறார்கள்; அவர்கள் அனைவரையும் உண்டாக்கினவர் கர்த்தர்.",
            "english": "The rich and poor meet together: the LORD is the maker of them all."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "விவேகி ஆபத்தைக் கண்டு மறைந்துகொள்ளுகிறான்; பேதைகள் நெடுகப்போய் தண்டிக்கப்படுகிறார்கள்.",
            "english": "A prudent man foreseeth the evil, and hideth himself: but the simple pass on, and are punished."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "தாழ்மைக்கும் கர்த்தருக்குப் பயப்படுதலுக்கும் வரும் பலன் ஐசுவரியமும் மகிமையும் ஜீவனுமாம்.",
            "english": "By humility and the fear of the LORD are riches, and honour, and life."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மாறுபாடுள்ளவனுடைய வழியிலே முள்ளுகளும் கண்ணிகளுமுண்டு; தன் ஆத்துமாவைக் காக்கிறவன் அவைகளுக்குத் தூரமாய் விலகிப்போவான்.",
            "english": "Thorns and snares are in the way of the froward: he that doth keep his soul shall be far from them."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பிள்ளையானவன் நடக்கவேண்டிய வழியிலே அவனை நடத்து; அவன் முதிர்வயதிலும் அதை விடாதிருப்பான்.",
            "english": "Train up a child in the way he should go: and when he is old, he will not depart from it."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஐசுவரியவான் தரித்திரனை ஆளுகிறான்; கடன் வாங்கினவன் கடன் கொடுத்தவனுக்கு அடிமை.",
            "english": "The rich ruleth over the poor, and the borrower is servant to the lender."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அநியாயத்தை விதைக்கிறவன் வருத்தத்தை அறுப்பான்; அவன் உக்கிரத்தின் மிலாறு ஒழியும்.",
            "english": "He that soweth iniquity shall reap vanity: and the rod of his anger shall fail."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "கருணைக்கண்ணன் ஆசீர்வதிக்கப்படுவான்; அவன் தன் ஆகாரத்தில் தரித்திரனுக்குக் கொடுக்கிறான்.",
            "english": "He that hath a bountiful eye shall be blessed; for he giveth of his bread to the poor."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பரியாசக்காரனைத் துரத்திவிடு; அப்பொழுது வாது நீங்கும், விரோதமும் அவமானமும் ஒழியும்.",
            "english": "Cast out the scorner, and contention shall go out; yea, strife and reproach shall cease."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "சுத்த இருதயத்தை விரும்புகிறவனுடைய உதடுகள் இனிமையானவைகள்; ராஜா அவனுக்குச் சிநேகிதனாவான்.",
            "english": "He that loveth pureness of heart, for the grace of his lips the king shall be his friend."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "கர்த்தருடைய கண்கள் ஞானத்தைக் காக்கும்; துரோகிகளின் வார்த்தைகளையோ அவர் தாறுமாறாக்குகிறார்.",
            "english": "The eyes of the LORD preserve knowledge, and he overthroweth the words of the transgressor."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "வெளியிலே சிங்கம், வீதியிலே கொலையுண்பேன் என்று சோம்பேறி சொல்லுவான்.",
            "english": "The slothful man saith, There is a lion without, I shall be slain in the streets."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "பரஸ்திரீகளின் வாய் ஆழமான படுகுழி; கர்த்தருடைய கோபத்திற்கு ஏதுவானவன் அதிலே விழுவான்.",
            "english": "The mouth of strange women is a deep pit: he that is abhorred of the LORD shall fall therein."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "பிள்ளையின் நெஞ்சில் மதியீனம் ஒட்டியிருக்கும்; அதைத் தண்டனையின் பிரம்பு அவனைவிட்டு அகற்றும்.",
            "english": "Foolishness is bound in the heart of a child; but the rod of correction shall drive it far from him."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "தனக்கு அதிகம் உண்டாகத் தரித்திரனை ஒடுக்குகிறவன் தனக்குக் குறைச்சலுண்டாகவே ஐசுவரியவானுக்குக் கொடுப்பான்.",
            "english": "He that oppresseth the poor to increase his riches, and he that giveth to the rich, shall surely come to want."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "உன் செவியைச் சாய்த்து, ஞானிகளுடைய வார்த்தைகளைக் கேட்டு, என் போதகத்தை உன் இருதயத்தில் வை.",
            "english": "Bow down thine ear, and hear the words of the wise, and apply thine heart unto my knowledge."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அவைகளை உன் உள்ளத்தில் காத்து, அவைகளை உன் உதடுகளில் நிலைத்திருக்கப்பண்ணும்போது, அது இன்பமாயிருக்கும்.",
            "english": "For it is a pleasant thing if thou keep them within thee; they shall withal be fitted in thy lips."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "உன் நம்பிக்கை கர்த்தர்மேல் இருக்கும்படி, இன்றையதினம் அவைகளை உனக்குத் தெரியப்படுத்துகிறேன்.",
            "english": "That thy trust may be in the LORD, I have made known to thee this day, even to thee."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "சத்திய வார்த்தைகளின் யதார்த்தத்தை நான் உனக்குத் தெரிவிக்கும்படிக்கும், நீ உன்னை அனுப்பினவர்களுக்குச் சத்திய வார்த்தைகளை மறுமொழியாகச் சொல்லும்படிக்கும்,",
            "english": "Have not I written to thee excellent things in counsels and knowledge,"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ஆலோசனையையும் ஞானத்தையும்பற்றி நான் உனக்கு முக்கியமானவைகளை எழுதவில்லையா?",
            "english": "That I might make thee know the certainty of the words of truth; that thou mightest answer the words of truth to them that send unto thee?"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "ஏழையாயிருக்கிறான் என்று ஏழையைக் கொள்ளையிடாதே; சிறுமையானவனை நியாயஸ்தலத்தில் உபத்திரவப்படுத்தாதே.",
            "english": "Rob not the poor, because he is poor: neither oppress the afflicted in the gate:"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "கர்த்தர் அவர்களுக்காக வழக்காடி, அவர்களைக் கொள்ளையிடுகிறவர்களுடைய பிராணனைக் கொள்ளையிடுவார்.",
            "english": "For the LORD will plead their cause, and spoil the soul of those that spoiled them."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "கோபக்காரனுக்குத் தோழனாகாதே; உக்கிரமுள்ள மனுஷனோடே நடவாதே.",
            "english": "Make no friendship with an angry man; and with a furious man thou shalt not go:"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அப்படிச் செய்தால், நீ அவனுடைய வழிகளைக் கற்றுக்கொண்டு, உன் ஆத்துமாவுக்குக் கண்ணியை வருவிப்பாய்.",
            "english": "Lest thou learn his ways, and get a snare to thy soul."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "கையடித்து உடன்பட்டு, கடனுக்காகப் பிணைப்படுகிறவர்களில் ஒருவனாகாதே.",
            "english": "Be not thou one of them that strike hands, or of them that are sureties for debts."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "செலுத்த உனக்கு ஒன்றுமில்லாதிருந்தால், நீ படுத்திருக்கும் படுக்கையையும் அவன் எடுத்துக்கொள்ளவேண்டியதாகுமே.",
            "english": "If thou hast nothing to pay, why should he take away thy bed from under thee?"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "உன் பிதாக்கள் நாட்டின பூர்வ எல்லைக்குறியை மாற்றாதே.",
            "english": "Remove not the ancient landmark, which thy fathers have set."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "தன் வேலையில் ஜாக்கிரதையாயிருக்கிறவனை நீ கண்டால், அவன் நீசருக்கு முன்பாக நில்லாமல், ராஜாக்களுக்கு முன்பாக நிற்பான்.",
            "english": "Seest thou a man diligent in his business? he shall stand before kings; he shall not stand before mean men."
          }
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நீ ஒரு அதிபதியோடே போஜனம்பண்ண உட்கார்ந்தால், உனக்கு முன்பாக இருக்கிறதை நன்றாய்க் கவனித்துப்பார்.",
            "english": "When thou sittest to eat with a ruler, consider diligently what is before thee:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீ போஜனப்பிரியனாயிருந்தால், உன் தொண்டையிலே கத்தியை வை.",
            "english": "And put a knife to thy throat, if thou be a man given to appetite."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவனுடைய ருசியுள்ள பதார்த்தங்களை இச்சியாதே; அவைகள் கள்ளப்போஜனமாமே.",
            "english": "Be not desirous of his dainties: for they are deceitful meat."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஐசுவரியவானாகவேண்டுமென்று பிரயாசப்படாதே; சுயபுத்தியைச் சாராதே.",
            "english": "Labour not to be rich: cease from thine own wisdom."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "இல்லாமற்போகும் பொருள்மேல் உன்கண்களைப் பறக்கவிடுவானேன்? அது கழுகைப்போல சிறகுகளைத் தனக்கு உண்டுபண்ணிக்கொண்டு, ஆகாயமார்க்கமாய்ப் பறந்துபோம்.",
            "english": "Wilt thou set thine eyes upon that which is not? for riches certainly make themselves wings; they fly away as an eagle toward heaven."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "வன்கண்ணனுடைய ஆகாரத்தைப் புசியாதே; அவனுடைய ருசியுள்ள பதார்த்தங்களை இச்சியாதே.",
            "english": "Eat thou not the bread of him that hath an evil eye, neither desire thou his dainty meats:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவன் இருதயத்தின் நினைவு எப்படியோ, அப்படியே அவன் இருக்கிறான்; புசியும், பானம்பண்ணும் என்று அவன் உன்னோடே சொன்னாலும், அவன் இருதயம் உன்னோடே இராது.",
            "english": "For as he thinketh in his heart, so is he: Eat and drink, saith he to thee; but his heart is not with thee."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நீ புசித்த துணிக்கையை வாந்திபண்ணி, உன் இனிய சொற்களை இழந்துபோவாய்.",
            "english": "The morsel which thou hast eaten shalt thou vomit up, and lose thy sweet words."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "மூடனுடைய செவிகள் கேட்கப்பேசாதே; அவன் உன் வார்த்தைகளின் ஞானத்தை அசட்டைபண்ணுவான்.",
            "english": "Speak not in the ears of a fool: for he will despise the wisdom of thy words."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பூர்வ எல்லைக்குறியை மாற்றாதே; திக்கற்ற பிள்ளைகளுடைய நிலங்களை அபகரித்துக்கொள்ளாதே.",
            "english": "Remove not the old landmark; and enter not into the fields of the fatherless:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவர்களுடைய மீட்பர் வல்லவர்; அவர் உன்னுடனே அவர்களுக்காக வழக்காடுவார்.",
            "english": "For their redeemer is mighty; he shall plead their cause with thee."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "உன் இருதயத்தைப் புத்திமதிக்கும், உன் செவிகளை அறிவின் வார்த்தைகளுக்கும் சாய்ப்பாயாக.",
            "english": "Apply thine heart unto instruction, and thine ears to the words of knowledge."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "பிள்ளையை தண்டியாமல் விடாதே; அவனைப் பிரம்பினால் அடித்தால் அவன் சாகான்.",
            "english": "Withhold not correction from the child: for if thou beatest him with the rod, he shall not die."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "நீ பிரம்பினால் அவனை அடிக்கிறதினால் பாதாளத்துக்கு அவன் ஆத்துமாவைத் தப்புவிப்பாயே.",
            "english": "Thou shalt beat him with the rod, and shalt deliver his soul from hell."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "என் மகனே, உன் இருதயம் ஞானமுள்ளதாயிருந்தால், என்னிலே என் இருதயம் மகிழும்.",
            "english": "My son, if thine heart be wise, my heart shall rejoice, even mine."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "உன் உதடுகள் செம்மையானவைகளைப் பேசினால், என் உள்ளிந்திரியங்கள் மகிழும்.",
            "english": "Yea, my reins shall rejoice, when thy lips speak right things."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "உன் மனதைப் பாவிகள்மேல் பொறாமைகொள்ள விடாதே; நீ நாடோறும் கர்த்தரைப் பற்றும் பயத்தோடிரு.",
            "english": "Let not thine heart envy sinners: but be thou in the fear of the LORD all the day long."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நிச்சயமாகவே முடிவு உண்டு; உன் நம்பிக்கை வீண்போகாது.",
            "english": "For surely there is an end; and thine expectation shall not be cut off."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "என் மகனே, நீ செவிகொடுத்து ஞானமடைந்து, உன் இருதயத்தை நல்வழியிலே நடத்து.",
            "english": "Hear thou, my son, and be wise, and guide thine heart in the way."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "மதுபானப்பிரியரையும் மாம்சப்பெருந்தீனிக்காரரையும் சேராதே.",
            "english": "Be not among winebibbers; among riotous eaters of flesh:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "குடியனும் போஜனப்பிரியனும் தரித்திரராவார்கள்; தூக்கம் கந்தைகளை உடுத்துவிக்கும்.",
            "english": "For the drunkard and the glutton shall come to poverty: and drowsiness shall clothe a man with rags."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "உன்னைப் பெற்ற தகப்பனுக்குச் செவிகொடு; உன் தாய் வயதுசென்றவளாகும்போது அவளை அசட்டைபண்ணாதே.",
            "english": "Hearken unto thy father that begat thee, and despise not thy mother when she is old."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "சத்தியத்தை வாங்கு, அதை விற்காதே; அப்படியே ஞானத்தையும் உபதேசத்தையும் புத்தியையும் வாங்கு.",
            "english": "Buy the truth, and sell it not; also wisdom, and instruction, and understanding."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "நீதிமானுடைய தகப்பன் மிகவும் களிகூருவான்; ஞானமுள்ள பிள்ளையைப் பெற்றவன் அவனால் மகிழுவான்.",
            "english": "The father of the righteous shall greatly rejoice: and he that begetteth a wise child shall have joy of him."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "உன் தகப்பனும் உன் தாயும் சந்தோஷப்படுவார்கள்; உன்னைப் பெற்றவள் மகிழுவாள்.",
            "english": "Thy father and thy mother shall be glad, and she that bare thee shall rejoice."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "என் மகனே, உன் இருதயத்தை எனக்குத் தா; உன் கண்கள் என் வழிகளை நோக்குவதாக.",
            "english": "My son, give me thine heart, and let thine eyes observe my ways."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "வேசி ஆழமான படுகுழி; பரஸ்திரீ இடுக்கமான கிணறு.",
            "english": "For a whore is a deep ditch; and a strange woman is a narrow pit."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அவள் கொள்ளைக்காரனைப்போல பதிவிருந்து, மனுஷருக்குள்ளே பாதகரைப் பெருகப்பண்ணுகிறாள்.",
            "english": "She also lieth in wait as for a prey, and increaseth the transgressors among men."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "ஐயோ! யாருக்கு வேதனை யாருக்குத் துக்கம்? யாருக்குச் சண்டைகள்? யாருக்குப் புலம்பல்? யாருக்குக் காரணமில்லாத காயங்கள்? யாருக்கு இரத்தங்கலங்கின கண்கள்?",
            "english": "Who hath woe? who hath sorrow? who hath contentions? who hath babbling? who hath wounds without cause? who hath redness of eyes?"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "மதுபானம் இருக்கும் இடத்திலே தங்கித் தரிப்பவர்களுக்கும், கலப்புள்ள சாராயத்தை நாடுகிறவர்களுக்குந்தானே.",
            "english": "They that tarry long at the wine; they that go to seek mixed wine."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "மதுபானம் இரத்தவருணமாயிருந்து, பாத்திரத்தில் பளபளப்பாய்த் தோன்றும்போது, நீ அதைப் பாராதே; அது மெதுவாய் இறங்கும்.",
            "english": "Look not thou upon the wine when it is red, when it giveth his colour in the cup, when it moveth itself aright."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "முடிவிலே அது பாம்பைப்போல் கடிக்கும், விரியனைப்போல் தீண்டும்.",
            "english": "At the last it biteth like a serpent, and stingeth like an adder."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "உன் கண்கள் பரஸ்திரீகளை நோக்கும்; உன் உள்ளம் தாறுமாறானவைகளைப் பேசும்.",
            "english": "Thine eyes shall behold strange women, and thine heart shall utter perverse things."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "நீ நடுக்கடலிலே சயனித்திருக்கிறவனைப்போலும், பாய்மரத்தட்டிலே படுத்திருக்கிறவனைப்போலும் இருப்பாய்.",
            "english": "Yea, thou shalt be as he that lieth down in the midst of the sea, or as he that lieth upon the top of a mast."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "என்னை அடித்தார்கள், எனக்கு நோகவில்லை; என்னை அறைந்தார்கள், எனக்குச் சுரணையில்லை; நான் அதைப் பின்னும் தொடர்ந்து தேட எப்பொழுது விழிப்பேன் என்பாய்.",
            "english": "They have stricken me, shalt thou say, and I was not sick; they have beaten me, and I felt it not: when shall I awake? I will seek it yet again."
          }
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "பொல்லாத மனுஷர்மேல் பொறாமைகொள்ளாதே; அவர்களோடே இருக்கவும் விரும்பாதே.",
            "english": "Be not thou envious against evil men, neither desire to be with them."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவர்கள் இருதயம் கொடுமையை யோசிக்கும், அவர்கள் உதடுகள் தீவினையைப் பேசும்.",
            "english": "For their heart studieth destruction, and their lips talk of mischief."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "வீடு ஞானத்தினாலே கட்டப்பட்டு, விவேகத்தினாலே நிலைநிறுத்தப்படும்.",
            "english": "Through wisdom is an house builded; and by understanding it is established:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அறிவினாலே அறைகளில் அருமையும் இனிமையுமான சகல விதைப்பொருள்களும் நிறைந்திருக்கும்.",
            "english": "And by knowledge shall the chambers be filled with all precious and pleasant riches."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஞானமுள்ளவன் பெலமுள்ளவன்; அறிவுள்ளவன் தன் வல்லமையை அதிகரிக்கப்பண்ணுகிறான்.",
            "english": "A wise man is strong; yea, a man of knowledge increaseth strength."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நல்யோசனை செய்து யுத்தம்பண்ணு; ஆலோசனைக்காரர் அநேகரால் ஜெயங்கிடைக்கும்.",
            "english": "For by wise counsel thou shalt make thy war: and in multitude of counsellors there is safety."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மூடனுக்கு ஞானம் எட்டாத உயரமாயிருக்கும்; அவன் நியாயஸ்தலத்தில் தன் வாயைத் திறவான்.",
            "english": "Wisdom is too high for a fool: he openeth not his mouth in the gate."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "தீவினைசெய்ய உபாயஞ்செய்கிறவன் துஷ்டன் என்னப்படுவான்.",
            "english": "He that deviseth to do evil shall be called a mischievous person."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "தீயநோக்கம் பாவமாம்; பரியாசக்காரன் மனுஷருக்கு அருவருப்பானவன்.",
            "english": "The thought of foolishness is sin: and the scorner is an abomination to men."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "ஆபத்துக்காலத்தில் நீ சோர்ந்துபோவாயானால் உன் பெலன் குறுகினது.",
            "english": "If thou faint in the day of adversity, thy strength is small."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "மரணத்துக்கு ஒப்பிக்கப்பட்டவர்களையும், கொலையுண்ணப்போகிறவர்களையும் விடுவிக்கக்கூடுமானால் விடுவி.",
            "english": "If thou forbear to deliver them that are drawn unto death, and those that are ready to be slain;"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அதை அறியோம் என்பாயாகில், இருதயங்களைச் சோதிக்கிறவர் அறியாரோ? உன் ஆத்துமாவைக் காக்கிறவர் கவனியாரோ? அவர் மனுஷருக்கு அவனவன் கிரியைக்குத்தக்கதாகப் பலனளியாரோ?",
            "english": "If thou sayest, Behold, we knew it not; doth not he that pondereth the heart consider it? and he that keepeth thy soul, doth not he know it? and shall not he render to every man according to his works?"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "என் மகனே, தேனைச் சாப்பிடு, அது நல்லது; கூட்டிலிருந்து ஒழுகும் தேன் உன் வாய்க்கு இன்பமாயிருக்கும்.",
            "english": "My son, eat thou honey, because it is good; and the honeycomb, which is sweet to thy taste:"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அப்படியே ஞானத்தை அறிந்துகொள்வது உன் ஆத்துமாவுக்கு இன்பமாயிருக்கும்; அதைப் பெற்றுக்கொண்டால், அது முடிவில் உதவும், உன் நம்பிக்கை வீண்போகாது.",
            "english": "So shall the knowledge of wisdom be unto thy soul: when thou hast found it, then there shall be a reward, and thy expectation shall not be cut off."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "துஷ்டனே, நீ நீதிமானுடைய வாசஸ்தலத்துக்கு விரோதமாய்ப் பதிவிராதே; அவன் தங்கும் இடத்தைப் பாழாக்கிப்போடாதே.",
            "english": "Lay not wait, O wicked man, against the dwelling of the righteous; spoil not his resting place:"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "நீதிமான் ஏழுதரம் விழுந்தாலும் திரும்பவும் எழுந்திருப்பான்; துன்மார்க்கரோ தீங்கிலே இடறுண்டு கிடப்பார்கள்.",
            "english": "For a just man falleth seven times, and riseth up again: but the wicked shall fall into mischief."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "உன் சத்துரு விழும்போது சந்தோஷப்படாதே; அவன் இடறும்போது உன் இருதயம் களிகூராதிருப்பதாக.",
            "english": "Rejoice not when thine enemy falleth, and let not thine heart be glad when he stumbleth:"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "கர்த்தர் அதைக் காண்பார், அது அவர் பார்வைக்குப் பொல்லாப்பாயிருக்கும்; அப்பொழுது அவனிடத்தினின்று அவர் தமது கோபத்தை நீக்கிவிடுவார்.",
            "english": "Lest the LORD see it, and it displease him, and he turn away his wrath from him."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "பொல்லாதவர்களைக் குறித்து எரிச்சலாகாதே; துன்மார்க்கர்மேல் பொறாமை கொள்ளாதே.",
            "english": "Fret not thyself because of evil men, neither be thou envious at the wicked;"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "துன்மார்க்கனுக்கு நல்முடிவு இல்லை; துன்மார்க்கனுடைய விளக்கு அணைந்துபோம்.",
            "english": "For there shall be no reward to the evil man; the candle of the wicked shall be put out."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "என் மகனே, நீ கர்த்தருக்கும் ராஜாவுக்கும் பயந்து நட; கலகக்காரரோடு கலவாதே.",
            "english": "My son, fear thou the LORD and the king: and meddle not with them that are given to change:"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "சடிதியில் அவர்களுடைய ஆபத்து எழும்பும்; அவர்கள் இருவரின் சங்காரத்தையும் அறிந்தவன் யார்?",
            "english": "For their calamity shall rise suddenly; and who knoweth the ruin of them both?"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "பின்னும் ஞானமுள்ளவர்களின் புத்திமதிகள் என்னவெனில்: நியாயத்திலே முகதாட்சிணியம் நல்லதல்ல.",
            "english": "These things also belong to the wise. It is not good to have respect of persons in judgment."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "துன்மார்க்கனைப் பார்த்து: நீதிமானாயிருக்கிறாய் என்று சொல்லுகிறவனை ஜனங்கள் சபிப்பார்கள், பிரஜைகள் அவனை வெறுப்பார்கள்.",
            "english": "He that saith unto the wicked, Thou art righteous; him shall the people curse, nations shall abhor him:"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அவனைக் கடிந்துகொள்ளுகிறவர்கள்மேல் பிரியமுண்டாகும், அவர்களுக்கு உத்தம ஆசீர்வாதம் கிடைக்கும்.",
            "english": "But to them that rebuke him shall be delight, and a good blessing shall come upon them."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "செம்மையான மறுமொழி சொல்லுகிறவன் உதடுகளை முத்தமிடுகிறவனுக்குச் சமானம்.",
            "english": "Every man shall kiss his lips that giveth a right answer."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "வெளியில் உன் வேலையை எத்தனப்படுத்தி, வயலில் அதை ஒழுங்காக்கி, பின்பு உன் வீட்டைக் கட்டு.",
            "english": "Prepare thy work without, and make it fit for thyself in the field; and afterwards build thine house."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "நியாயமின்றிப் பிறனுக்கு விரோதமாய்ச் சாட்சியாக ஏற்படாதே; உன் உதடுகளினால் வஞ்சகம் பேசாதே.",
            "english": "Be not a witness against thy neighbour without cause; and deceive not with thy lips."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அவன் எனக்குச் செய்த பிரகாரம் நானும் அவனுக்குச் செய்வேன், அவன் செய்கைக்குத்தக்கதாக நானும் அவனுக்குச் சரிக்கட்டுவேன் என்று நீ சொல்லாதே.",
            "english": "Say not, I will do so to him as he hath done to me: I will render to the man according to his work."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "சோம்பேறியின் வயலையும், மதியீனனுடைய திராட்சத்தோட்டத்தையும் கடந்துபோனேன்.",
            "english": "I went by the field of the slothful, and by the vineyard of the man void of understanding;"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "இதோ, அதெல்லாம் முள்ளுக்காடாயிருந்தது; நிலத்தின் முகத்தைக் காஞ்சொறி மூடினது; அதின் கற்சுவர் இடிந்து கிடந்தது.",
            "english": "And, lo, it was all grown over with thorns, and nettles had covered the face thereof, and the stone wall thereof was broken down."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "அதைக் கண்டு சிந்தனைபண்ணினேன்; அதை நோக்கிப் புத்தியடைந்தேன்.",
            "english": "Then I saw, and considered it well: I looked upon it, and received instruction."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "இன்னுங்கொஞ்சம் உறங்கட்டும், இன்னுங்கொஞ்சம் கைமுடக்கிக்கொண்டு நித்திரை செய்யட்டும் என்பாயோ?",
            "english": "Yet a little sleep, a little slumber, a little folding of the hands to sleep:"
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "உன் தரித்திரம் வழிப்போக்கனைப்போலும், உன் வறுமை ஆயுதமணிந்தவனைப்போலும் வரும்.",
            "english": "So shall thy poverty come as one that travelleth; and thy want as an armed man."
          }
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "யூதாவின் ராஜாவாகிய எசேக்கியாவின் மனுஷர் பேர்த்தெழுதின சாலொமோனுடைய நீதிமொழிகள்:",
            "english": "These are also proverbs of Solomon, which the men of Hezekiah king of Judah copied out."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "காரியத்தை மறைப்பது தேவனுக்கு மேன்மை; காரியத்தை ஆராய்வதோ ராஜாக்களுக்கு மேன்மை.",
            "english": "It is the glory of God to conceal a thing: but the honour of kings is to search out a matter."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "வானத்தின் உயரமும், பூமியின் ஆழமும், ராஜாக்களின் இருதயங்களும் ஆராய்ந்துமுடியாது.",
            "english": "The heaven for height, and the earth for depth, and the heart of kings is unsearchable."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "வெள்ளியினின்று களிம்பை நீக்கிவிடு, அப்பொழுது தட்டானால் நல்ல உடைமை பிறக்கும்.",
            "english": "Take away the dross from the silver, and there shall come forth a vessel for the finer."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ராஜாவின் முன்னின்று துஷ்டரை நீக்கிவிடு, அப்பொழுது அவனுடைய சிங்காசனம் நீதியினால் நிலைநிற்கும்.",
            "english": "Take away the wicked from before the king, and his throne shall be established in righteousness."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "ராஜாவின் சமுகத்தில் மேன்மைபாராட்டாதே; பெரியோர்களுடைய ஸ்தானத்தில் நில்லாதே.",
            "english": "Put not forth thyself in the presence of the king, and stand not in the place of great men:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "உன் கண்கள் கண்ட பிரபுவின் சமுகத்தில் நீ தாழ்த்தப்படுவது நல்லதல்ல; அவன் உன்னைப் பார்த்து: மேலே வா என்று சொல்வதே உனக்கு மேன்மை.",
            "english": "For better it is that it be said unto thee, Come up hither; than that thou shouldest be put lower in the presence of the prince whom thine eyes have seen."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "வழக்காடப் பதற்றமாய்ப் போகாதே; முடிவிலே உன் அயலான் உன்னை வெட்கப்படுத்தும்போது, நீ என்ன செய்யலாம் என்று திகைப்பாயே.",
            "english": "Go not forth hastily to strive, lest thou know not what to do in the end thereof, when thy neighbour hath put thee to shame."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நீ உன் அயலானுடனே மாத்திரம் உன் வியாஜ்யத்தைக்குறித்து வழக்காடு, மற்றவனிடத்தில் இரகசியத்தை வெளிப்படுத்தாதே.",
            "english": "Debate thy cause with thy neighbour himself; and discover not a secret to another:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "மற்றப்படி அதைக் கேட்கிறவன் உன்னை நிந்திப்பான்; உன் அவமானம் உன்னைவிட்டு நீங்காது.",
            "english": "Lest he that heareth it put thee to shame, and thine infamy turn not away."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஏற்ற சமயத்தில் சொன்ன வார்த்தை வெள்ளித்தட்டில் வைக்கப்பட்ட பொற்பழங்களுக்குச் சமானம்.",
            "english": "A word fitly spoken is like apples of gold in pictures of silver."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "கேட்கிற செவிக்கு, ஞானமாய்க் கடிந்துகொண்டு புத்திசொல்லுகிறவன், பொற்கடுக்கனுக்கும் அபரஞ்சிப் பூஷணத்திற்கும் சரி.",
            "english": "As an earring of gold, and an ornament of fine gold, so is a wise reprover upon an obedient ear."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "கோடைகாலத்தில் உறைந்தமழையின் குளிர்ச்சி எப்படியிருக்கிறதோ, அப்படியே உண்மையான ஸ்தானாபதியும் தன்னை அனுப்பினவனுக்கு இருப்பான்; அவன் தன் எஜமான்களுடைய ஆத்துமாவைக் குளிரப்பண்ணுவான்.",
            "english": "As the cold of snow in the time of harvest, so is a faithful messenger to them that send him: for he refresheth the soul of his masters."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "கொடுப்பேன் என்று சொல்லியும் கொடாமலிருக்கிற வஞ்சகன் மழையில்லாத மேகங்களுக்கும் காற்றுக்கும் சரி.",
            "english": "Whoso boasteth himself of a false gift is like clouds and wind without rain."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "நீண்ட பொறுமையினால் பிரபுவையும் சம்மதிக்கப்பண்ணலாம்; இனிய நாவு எலும்பையும் நொறுக்கும்.",
            "english": "By long forbearing is a prince persuaded, and a soft tongue breaketh the bone."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "தேனைக் கண்டுபிடித்தாயானால் மட்டாய்ச் சாப்பிடு; மிதமிஞ்சிச் சாப்பிட்டால் வாந்திபண்ணுவாய்.",
            "english": "Hast thou found honey? eat so much as is sufficient for thee, lest thou be filled therewith, and vomit it."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "உன் அயலான் சலித்து உன்னை வெறுக்காதபடிக்கு, அடிக்கடி அவன் வீட்டில் கால் வைக்காதே.",
            "english": "Withdraw thy foot from thy neighbour’s house; lest he be weary of thee, and so hate thee."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "பிறனுக்கு விரோதமாய்ப் பொய்ச்சாட்சி சொல்லுகிற மனுஷன் தண்டாயுதத்துக்கும் கட்கத்துக்கும் கூர்மையான அம்புக்கும் ஒப்பானவன்.",
            "english": "A man that beareth false witness against his neighbour is a maul, and a sword, and a sharp arrow."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "ஆபத்துக்காலத்தில் துரோகியை நம்புவது உடைந்த பல்லுக்கும் மொழிபுரண்ட காலுக்கும் சமானம்.",
            "english": "Confidence in an unfaithful man in time of trouble is like a broken tooth, and a foot out of joint."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "மனதுக்கமுள்ளவனுக்குப் பாட்டுகளைப் பாடுகிறவன், குளிர்காலத்தில் வஸ்திரத்தைக் களைகிறவனைப்போலவும், வெடியுப்பின்மேல் வார்த்த காடியைப்போலவும் இருப்பான்.",
            "english": "As he that taketh away a garment in cold weather, and as vinegar upon nitre, so is he that singeth songs to an heavy heart."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "உன் சத்துரு பசியாயிருந்தால், அவனுக்குப் புசிக்க ஆகாரங்கொடு; அவன் தாகமாயிருந்தால், குடிக்கத் தண்ணீர்கொடு.",
            "english": "If thine enemy be hungry, give him bread to eat; and if he be thirsty, give him water to drink:"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அதினால் நீ அவன் தலையின்மேல் எரிகிற தழல்களைக் குவிப்பாய்; கர்த்தர் உனக்குப் பலனளிப்பார்.",
            "english": "For thou shalt heap coals of fire upon his head, and the LORD shall reward thee."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "வடகாற்று மழையையும், புறங்கூறுகிற நாவு கோபமுகத்தையும் பிறப்பிக்கும்.",
            "english": "The north wind driveth away rain: so doth an angry countenance a backbiting tongue."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "சண்டைக்காரியோடே ஒரு பெரிய வீட்டில் குடியிருப்பதைப்பார்க்கிலும் வீட்டின்மேல் ஒரு மூலையில் தங்குவதே நலம்.",
            "english": "It is better to dwell in the corner of the housetop, than with a brawling woman and in a wide house."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "தூரதேசத்திலிருந்து வரும் நற்செய்தி விடாய்த்த ஆத்துமாவுக்குக் கிடைக்கும் குளிர்ந்த தண்ணீருக்குச் சமானம்.",
            "english": "As cold waters to a thirsty soul, so is good news from a far country."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "துன்மார்க்கருக்கு முன்பாக நீதிமான் தள்ளாடுவது கலங்கின கிணற்றுக்கும் கெட்டுப்போன சுனைக்கும் ஒப்பாகும்.",
            "english": "A righteous man falling down before the wicked is as a troubled fountain, and a corrupt spring."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "தேனை மிகுதியாய் உண்பது நல்லதல்ல, தற்புகழை நாடுவதும் புகழல்ல.",
            "english": "It is not good to eat much honey: so for men to search their own glory is not glory."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "தன் ஆவியை அடக்காத மனுஷன் மதிலிடிந்த பாழான பட்டணம்போலிருக்கிறான்.",
            "english": "He that hath no rule over his own spirit is like a city that is broken down, and without walls."
          }
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "உஷ்ணகாலத்திலே உறைந்தபனியும், அறுப்புக்காலத்திலே மழையும் தகாததுபோல, மூடனுக்கு மகிமை தகாது.",
            "english": "As snow in summer, and as rain in harvest, so honour is not seemly for a fool."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அடைக்கலான் குருவி அலைந்துபோவதுபோலும், தகைவிலான் குருவி பறந்துபோவதுபோலும், காரணமில்லாமல் இட்ட சாபம் தங்காது.",
            "english": "As the bird by wandering, as the swallow by flying, so the curse causeless shall not come."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "குதிரைக்குச் சவுக்கும், கழுதைக்குக் கடிவாளமும், மூடனுடைய முதுகுக்குப் பிரம்பும் ஏற்றது.",
            "english": "A whip for the horse, a bridle for the ass, and a rod for the fool’s back."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மூடனுக்கு அவன் மதியீனத்தின்படி மறுஉத்தரவு கொடாதே; கொடுத்தால் நீயும் அவனைப் போலாவாய்.",
            "english": "Answer not a fool according to his folly, lest thou also be like unto him."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மூடனுக்கு அவன் மதியீனத்தின்படி மறுஉத்தரவு கொடு; கொடாவிட்டால் அவன் தன் பார்வைக்கு ஞானியாயிருப்பான்.",
            "english": "Answer a fool according to his folly, lest he be wise in his own conceit."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மூடன் கையிலே செய்தி அனுப்புகிறவன் தன் கால்களையே தறித்துக்கொண்டு நஷ்டத்தை அடைகிறான்.",
            "english": "He that sendeth a message by the hand of a fool cutteth off the feet, and drinketh damage."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நொண்டியின் கால்கள் குந்திக்குந்தி நடக்கும், அப்படியே மூடரின் வாயிலுள்ள உவமைச்சொல்லும் குந்தும்.",
            "english": "The legs of the lame are not equal: so is a parable in the mouth of fools."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மூடனுக்குக் கனத்தைக் கொடுக்கிறவன் கவணிலே கல்லைக்கட்டுகிறவன் போலிருப்பான்.",
            "english": "As he that bindeth a stone in a sling, so is he that giveth honour to a fool."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "மூடன் வாயில் அகப்பட்ட பழமொழி வெறியன் கையில் அகப்பட்ட முள்ளு.",
            "english": "As a thorn goeth up into the hand of a drunkard, so is a parable in the mouth of fools."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "பெலத்தவன் அனைவரையும் நோகப்பண்ணி, மூடனையும் வேலைகொள்ளுகிறான், மீறி நடக்கிறவர்களையும் வேலைகொள்ளுகிறான்.",
            "english": "The great God that formed all things both rewardeth the fool, and rewardeth transgressors."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "நாயானது தான் கக்கினதைத் தின்னும்படி திரும்புவதுபோல, மூடனும் தன் மூடத்தனத்துக்குத் திரும்புகிறான்.",
            "english": "As a dog returneth to his vomit, so a fool returneth to his folly."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "தன் பார்வைக்கு ஞானியாயிருப்பவனைக் கண்டாயானால், அவனைப்பார்க்கிலும் மூடனைக்குறித்து அதிக நம்பிக்கையாயிருக்கலாம்.",
            "english": "Seest thou a man wise in his own conceit? there is more hope of a fool than of him."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "வழியிலே சிங்கம் இருக்கும், நடு வீதியிலே சிங்கம் இருக்கும் என்று சோம்பேறி சொல்லுவான்.",
            "english": "The slothful man saith, There is a lion in the way; a lion is in the streets."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "கதவு கீல்மூளையில் ஆடுகிறதுபோல,சோம்பேறியும் படுக்கையில் ஆடிக்கொண்டிருக்கிறான்.",
            "english": "As the door turneth upon his hinges, so doth the slothful upon his bed."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "சோம்பேறி தன் கையைக் கலத்திலே வைத்து அதைத் தன் வாய்க்குத் திரும்ப எடுக்க வருத்தப்படுகிறான்.",
            "english": "The slothful hideth his hand in his bosom; it grieveth him to bring it again to his mouth."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "புத்தியுள்ள மறுஉத்தரவு சொல்லத்தகும் ஏழுபேரைப்பார்க்கிலும் சோம்பேறி தன் பார்வைக்கு அதிக ஞானமுள்ளவன்.",
            "english": "The sluggard is wiser in his own conceit than seven men that can render a reason."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "வழியே போகையில் தனக்கடாத வழக்கில் தலையிடுகிறவன் நாயைக் காதைப் பிடித்திழுக்கிறவனைப்போலிருக்கிறான்.",
            "english": "He that passeth by, and meddleth with strife belonging not to him, is like one that taketh a dog by the ears."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "கொள்ளிகளையும் அம்புகளையும் சாவுக்கேதுவானவைகளையும் எறிகிற பைத்தியக்காரன் எப்படியிருக்கிறானோ,",
            "english": "As a mad man who casteth firebrands, arrows, and death,"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அப்படியே, தனக்கடுத்தவனை வஞ்சித்து: நான் விளையாட்டுக்கல்லவோ செய்தேன் என்று சொல்லுகிற மனுஷனும் இருக்கிறான்.",
            "english": "So is the man that deceiveth his neighbour, and saith, Am not I in sport?"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "விறகில்லாமல் நெருப்பு அவியும்; கோள்சொல்லுகிறவனில்லாமல் சண்டை அடங்கும்.",
            "english": "Where no wood is, there the fire goeth out: so where there is no talebearer, the strife ceaseth."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "கரிகள் தழலுக்கும், விறகு நெருப்புக்கும் ஏதுவானதுபோல, வாதுப்பிரியன் சண்டைகளை மூட்டுகிறதற்கு ஏதுவானவன்.",
            "english": "As coals are to burning coals, and wood to fire; so is a contentious man to kindle strife."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "கோள்காரனுடைய வார்த்தைகள் விளையாட்டுப்போலிருக்கும்; ஆனாலும் அவைகள் உள்ளத்திற்குள் தைக்கும்.",
            "english": "The words of a talebearer are as wounds, and they go down into the innermost parts of the belly."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "நேச அனலைக் காண்பிக்கிற உதடுகளோடு கூடிய தீயநெஞ்சம் வெள்ளிப்பூச்சு பூசிய ஓட்டைப்போலிருக்கும்.",
            "english": "Burning lips and a wicked heart are like a potsherd covered with silver dross."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "பகைஞன் தன் உள்ளத்தில் கபடத்தை மறைத்து, தன் உதடுகளினால் சூதுபேசுகிறான்.",
            "english": "He that hateth dissembleth with his lips, and layeth up deceit within him;"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அவன் இதம்பேசினாலும் அவனை நம்பாதே; அவன் இருதயத்தில் ஏழு அருவருப்புகள் உண்டு.",
            "english": "When he speaketh fair, believe him not: for there are seven abominations in his heart."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "பகையை வஞ்சகமாய் மறைத்துவைக்கிறவனெவனோ அவனுடைய பொல்லாங்கு மகா சபையிலே வெளிப்படுத்தப்படும்.",
            "english": "Whose hatred is covered by deceit, his wickedness shall be shewed before the whole congregation."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "படுகுழியை வெட்டுகிறவன் தானே அதில் விழுவான்; கல்லைப் புரட்டுகிறவன்மேல் அந்தக் கல் திரும்ப விழும்.",
            "english": "Whoso diggeth a pit shall fall therein: and he that rolleth a stone, it will return upon him."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "கள்ளநாவு தன்னால் கிலேசப்பட்டவர்களைப் பகைக்கும்; இச்சகம்பேசும் வாய் அழிவை உண்டுபண்ணும்.",
            "english": "A lying tongue hateth those that are afflicted by it; and a flattering mouth worketh ruin."
          }
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நாளையத்தினத்தைக் குறித்துப் பெருமைபாராட்டாதே; ஒருநாள் பிறப்பிப்பதை அறியாயே.",
            "english": "Boast not thyself of to morrow; for thou knowest not what a day may bring forth."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "உன் வாய் அல்ல, புறத்தியானே உன்னைப் புகழட்டும்; உன் உதடு அல்ல, அந்நியனே உன்னைப் புகழட்டும்.",
            "english": "Let another man praise thee, and not thine own mouth; a stranger, and not thine own lips."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கல் கனமும், மணல் பாரமுமாயிருக்கும்; மூடனுடைய கோபமோ இவ்விரண்டிலும் பாரமாம்.",
            "english": "A stone is heavy, and the sand weighty; but a fool’s wrath is heavier than them both."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "உக்கிரம் கொடுமையுள்ளது, கோபம் நிஷ்டூரமுள்ளது; பொறாமையோவென்றால், அதற்கு முன்னிற்கத்தக்கவன் யார்?",
            "english": "Wrath is cruel, and anger is outrageous; but who is able to stand before envy?"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மறைவான சிநேகத்தைப்பார்க்கிலும் வெளிப்படையான கடிந்துகொள்ளுதல் நல்லது.",
            "english": "Open rebuke is better than secret love."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "சிநேகிதன் அடிக்கும் அடிகள் உண்மையானவைகள்; சத்துரு இடும் முத்தங்களோ வஞ்சனையுள்ளவைகள்.",
            "english": "Faithful are the wounds of a friend; but the kisses of an enemy are deceitful."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "திருப்தியடைந்தவன் தேன்கூட்டையும் மிதிப்பான்; பசியுள்ளவனுக்கோ கசப்பான பதார்த்தங்களும் தித்திப்பாயிருக்கும்.",
            "english": "The full soul loatheth an honeycomb; but to the hungry soul every bitter thing is sweet."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "தன் கூட்டைவிட்டு அலைகிற குருவி எப்படியிருக்கிறதோ, அப்படியே தன் ஸ்தானத்தைவிட்டு அலைகிற மனுஷனும் இருக்கிறான்.",
            "english": "As a bird that wandereth from her nest, so is a man that wandereth from his place."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "பரிமளதைலமும் சுகந்ததூபமும் இருதயத்தைக் களிப்பாக்குவதுபோல, ஒருவனுடைய சிநேகிதன் உட்கருத்தான ஆலோசனையினால் பாராட்டும் இன்பமானது களிப்பாக்கும்.",
            "english": "Ointment and perfume rejoice the heart: so doth the sweetness of a man’s friend by hearty counsel."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "உன் சிநேகிதனையும், உன் தகப்பனுடைய சிநேகிதனையும் விட்டுவிடாதே; உன் ஆபத்துக்காலத்தில் உன் சகோதரனுடைய வீட்டிற்குப் போகாதே; தூரத்திலுள்ள சகோதரனிலும் சமீபத்திலுள்ள அயலானே வாசி.",
            "english": "Thine own friend, and thy father’s friend, forsake not; neither go into thy brother’s house in the day of thy calamity: for better is a neighbour that is near than a brother far off."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "என் மகனே, என்னை நிந்திக்கிறவனுக்கு நான் உத்தரவுகொடுக்கத்தக்கதாக, நீ ஞானவானாகி, என் இருதயத்தைச் சந்தோஷப்படுத்து.",
            "english": "My son, be wise, and make my heart glad, that I may answer him that reproacheth me."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "விவேகி ஆபத்தைக் கண்டு மறைந்துகொள்ளுகிறான்; பேதைகளோ நெடுகப்போய்த் தண்டிக்கப்படுகிறார்கள்.",
            "english": "A prudent man foreseeth the evil, and hideth himself; but the simple pass on, and are punished."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அந்நியனுக்காகப் பிணைப்படுகிறவனுடைய வஸ்திரத்தை எடுத்துக்கொள், அந்நிய ஸ்திரீக்காக ஈடுவாங்கிக்கொள்.",
            "english": "Take his garment that is surety for a stranger, and take a pledge of him for a strange woman."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஒருவன் அதிகாலையிலே எழுந்து உரத்தசத்தத்தோடே தன் சிநேகிதனுக்குச் சொல்லும் ஆசீர்வாதம் சாபமாக எண்ணப்படும்.",
            "english": "He that blesseth his friend with a loud voice, rising early in the morning, it shall be counted a curse to him."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அடைமழைநாளில் ஓயாத ஒழுக்கும் சண்டைக்காரியான ஸ்திரீயும் சரி.",
            "english": "A continual dropping in a very rainy day and a contentious woman are alike."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவளை அடக்கப்பார்க்கிறவன் காற்றை அடக்கித் தன் வலதுகையினால் எண்ணெயைப் பிடிக்கப்பார்க்கிறான்.",
            "english": "Whosoever hideth her hideth the wind, and the ointment of his right hand, which bewrayeth itself."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இரும்பை இரும்பு கருக்கிடும்; அப்படியே மனுஷனும் தன் சிநேகிதனுடைய முகத்தைக் கருக்கிடுகிறான்.",
            "english": "Iron sharpeneth iron; so a man sharpeneth the countenance of his friend."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அத்திமரத்தைக் காக்கிறவன் அதின் கனியைப் புசிப்பான்; தன் எஜமானைக் காக்கிறவன் கனமடைவான்.",
            "english": "Whoso keepeth the fig tree shall eat the fruit thereof: so he that waiteth on his master shall be honoured."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "தண்ணீரில் முகத்துக்கு முகம் ஒத்திருக்குமாப்போல. மனுஷரில் இருதயத்திற்கு இருதயம் ஒத்திருக்கும்.",
            "english": "As in water face answereth to face, so the heart of man to man."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "பாதாளமும் அழிவும் திருப்தியாகிறதில்லை; அதுபோல மனுஷனுடைய கண்களும் திருப்தியாகிறதில்லை.",
            "english": "Hell and destruction are never full; so the eyes of man are never satisfied."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "வெள்ளிக்குக் குகையும், பொன்னுக்குப் புடமும் சோதனை; மனுஷனுக்கு அவனுக்கு உண்டாகும் புகழ்ச்சியே சோதனை.",
            "english": "As the fining pot for silver, and the furnace for gold; so is a man to his praise."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "மூடனை உரலில் போட்டு உலக்கையினால் நொய்யோடே நொய்யாகக் குத்தினாலும், அவனுடைய மூடத்தனம் அவனை விட்டு நீங்காது.",
            "english": "Though thou shouldest bray a fool in a mortar among wheat with a pestle, yet will not his foolishness depart from him."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "உன் ஆடுகளின் நிலைமையை நன்றாய் அறிந்துகொள்; உன் மந்தைகளின்மேல் கவனமாயிரு.",
            "english": "Be thou diligent to know the state of thy flocks, and look well to thy herds."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "செல்வம் என்றைக்கும் நிலையாது; கிரீடம் தலைமுறை தலைமுறைதோறும் நிலைநிற்குமோ?",
            "english": "For riches are not for ever: and doth the crown endure to every generation?"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "புல் முளைக்கும், பச்சிலைகள் தோன்றும், மலைப்பூண்டுகள் சேர்க்கப்படும்.",
            "english": "The hay appeareth, and the tender grass sheweth itself, and herbs of the mountains are gathered."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "ஆட்டுக்குட்டிகள் உனக்கு வஸ்திரத்தையும், கடாக்கள் வயல் வாங்கத்தக்க கிரயத்தையும் கொடுக்கும்.",
            "english": "The lambs are for thy clothing, and the goats are the price of the field."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "வெள்ளாட்டுப்பால் உன் ஆகாரத்துக்கும், உன் வீட்டாரின் ஆகாரத்துக்கும், உன் வேலைக்காரிகளின் பிழைப்புக்கும் போதுமானபடியிருக்கும்.",
            "english": "And thou shalt have goats’ milk enough for thy food, for the food of thy household, and for the maintenance for thy maidens."
          }
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஒருவனும் தொடராதிருந்தும் துன்மார்க்கர் ஓடிப்போகிறார்கள்; நீதிமான்களோ சிங்கத்தைப்போலே தைரியமாயிருக்கிறார்கள்.",
            "english": "The wicked flee when no man pursueth: but the righteous are bold as a lion."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "தேசத்தின் பாவத்தினிமித்தம் அதின் அதிகாரிகள் அநேகராயிருக்கிறார்கள்; புத்தியும் அறிவுமுள்ள மனுஷனாலோ அதின் நற்சீர் நீடித்திருக்கும்.",
            "english": "For the transgression of a land many are the princes thereof: but by a man of understanding and knowledge the state thereof shall be prolonged."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஏழைகளை ஒடுக்குகிற தரித்திரன் ஆகாரம் விளையாதபடி வெள்ளமாய் அடித்துக்கொண்டுபோகிற மழையைப்போலிருக்கிறான்.",
            "english": "A poor man that oppresseth the poor is like a sweeping rain which leaveth no food."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "வேதப்பிரமாணத்தை விட்டு விலகுகிறவர்கள் துன்மார்க்கரைப் புகழுகிறார்கள்; வேதப்பிரமாணத்தைக் கைக்கொள்ளுகிறவர்களோ அவர்களோடே போராடுகிறார்கள்.",
            "english": "They that forsake the law praise the wicked: but such as keep the law contend with them."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "துஷ்டர் நியாயத்தை அறியார்கள்; கர்த்தரைத் தேடுகிறவர்களோ சகலத்தையும் அறிவார்கள்.",
            "english": "Evil men understand not judgment: but they that seek the LORD understand all things."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "இருவழிகளில் நடக்கிற திரியாவரக்காரன் ஐசுவரியவானாயிருந்தாலும், நேர்மையாய் நடக்கிற தரித்திரன் அவனிலும் வாசி.",
            "english": "Better is the poor that walketh in his uprightness, than he that is perverse in his ways, though he be rich."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "வேதப்பிரமாணத்தைக் கைக்கொள்ளுகிறவன் விவேகமுள்ள புத்திரன்; போஜனப்பிரியருக்குத் தோழனாயிருக்கிறவனோ தன் தகப்பனை அவமானப்படுத்துகிறான்.",
            "english": "Whoso keepeth the law is a wise son: but he that is a companion of riotous men shameth his father."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அநியாய வட்டியினாலும் ஆதாயத்தினாலும் தன் ஆஸ்தியைப் பெருகப்பண்ணுகிறவன், தரித்திரர்பேரில் இரங்குகிறவனுக்காக அதைச் சேகரிக்கிறான்.",
            "english": "He that by usury and unjust gain increaseth his substance, he shall gather it for him that will pity the poor."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "வேதத்தைக் கேளாதபடி தன்செவியை விலக்குகிறவனுடைய ஜெபமும் அருவருப்பானது.",
            "english": "He that turneth away his ear from hearing the law, even his prayer shall be abomination."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "உத்தமர்களை மோசப்படுத்தி, பொல்லாத வழியிலே நடத்துகிறவன் தான் வெட்டின குழியில் தானே விழுவான்; உத்தமர்களோ நன்மையைச் சுதந்தரிப்பார்கள்.",
            "english": "Whoso causeth the righteous to go astray in an evil way, he shall fall himself into his own pit: but the upright shall have good things in possession."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "ஐசுவரியவான் தன் பார்வைக்கு ஞானவான்; புத்தியுள்ள தரித்திரனோ அவனைப் பரிசோதிக்கிறான்.",
            "english": "The rich man is wise in his own conceit; but the poor that hath understanding searcheth him out."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நீதிமான்கள் களிகூரும்போது மகா கொண்டாட்டம் உண்டாகும்; துன்மார்க்கர் எழும்பும்போதோ மனுஷர் மறைந்துகொள்ளுகிறார்கள்.",
            "english": "When righteous men do rejoice, there is great glory: but when the wicked rise, a man is hidden."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான்; அவைகளை அறிக்கை செய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான்.",
            "english": "He that covereth his sins shall not prosper: but whoso confesseth and forsaketh them shall have mercy."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "எப்பொழுதும் பயந்திருக்கிறவன் பாக்கியவான்; தன் இருதயத்தைக் கடினப்படுத்துகிறவனோ தீங்கில் விழுவான்.",
            "english": "Happy is the man that feareth alway: but he that hardeneth his heart shall fall into mischief."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஏழை ஜனங்களை ஆளும் துஷ்ட அதிகாரி கெர்ச்சிக்கும் சிங்கத்துக்கும் அலைந்துதிரிகிற கரடிக்கும் ஒப்பாயிருக்கிறான்.",
            "english": "As a roaring lion, and a ranging bear; so is a wicked ruler over the poor people."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "பிரபு புத்தியீனனாயிருந்தால் அவன் செய்யும் இடுக்கண் மிகுதி; பொருளாசையை வெறுக்கிறவன் தீர்க்காயுசைப் பெறுவான்.",
            "english": "The prince that wanteth understanding is also a great oppressor: but he that hateth covetousness shall prolong his days."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "இரத்தப்பழிக்காக ஒடுக்கப்பட்டவன் குழியில் ஒளிக்க ஓடிவந்தால், அவனை ஆதரிக்கவேண்டாம்.",
            "english": "A man that doeth violence to the blood of any person shall flee to the pit; let no man stay him."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "உத்தமனாய் நடக்கிறவன் இரட்சிக்கப்படுவான்; மாறுபாடான இருவழியில் நடக்கிறவனோ அவற்றில் ஒன்றிலே விழுவான்.",
            "english": "Whoso walketh uprightly shall be saved: but he that is perverse in his ways shall fall at once."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "தன் நிலத்தைப் பயிரிடுகிறவன் ஆகாரத்தால் திருப்தியாவான்; வீணரைப் பின்பற்றுகிறவனோ வறுமையால் நிறைந்திருப்பான்.",
            "english": "He that tilleth his land shall have plenty of bread: but he that followeth after vain persons shall have poverty enough."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான்; ஐசுவரியவானாகிறதற்குத் தீவிரிக்கிறவனோ ஆக்கினைக்குத் தப்பான்.",
            "english": "A faithful man shall abound with blessings: but he that maketh haste to be rich shall not be innocent."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "முகதாட்சிணியம் நல்லதல்ல, முகதாட்சிணியமுள்ளவன் ஒரு துண்டு அப்பத்துக்காக அநியாயஞ்செய்வான்.",
            "english": "To have respect of persons is not good: for for a piece of bread that man will transgress."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "வன்கண்ணன் செல்வனாகிறதற்குப் பதறுகிறான், வறுமை தனக்கு வருமென்று அறியாதிருக்கிறான்.",
            "english": "He that hasteth to be rich hath an evil eye, and considereth not that poverty shall come upon him."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "தன் நாவினால் முகஸ்துதி பேசுகிறவனைப்பார்க்கிலும், கடிந்துகொள்ளுகிறவன் முடிவில் அங்கீகாரம் பெறுவான்.",
            "english": "He that rebuketh a man afterwards shall find more favour than he that flattereth with the tongue."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "தன் தகப்பனையும் தன் தாயையும் கொள்ளையிட்டு, அது துரோகமல்ல என்பவன் பாழ்க்கடிக்கிற மனுஷனுக்குத் தோழன்.",
            "english": "Whoso robbeth his father or his mother, and saith, It is no transgression; the same is the companion of a destroyer."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "பெருநெஞ்சன் வழக்கைக் கொளுவுகிறான்; கர்த்தரை நம்புகிறவனோ செழிப்பான்.",
            "english": "He that is of a proud heart stirreth up strife: but he that putteth his trust in the LORD shall be made fat."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "தன் இருதயத்தை நம்புகிறவன் மூடன்; ஞானமாய் நடக்கிறவனோ இரட்சிக்கப்படுவான்.",
            "english": "He that trusteth in his own heart is a fool: but whoso walketh wisely, he shall be delivered."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "தரித்திரருக்குக் கொடுப்பவன் தாழ்ச்சியடையான்; தன் கண்களை ஏழைகளுக்கு விலக்குகிறவனுக்கோ அநேக சாபங்கள் வரும்.",
            "english": "He that giveth unto the poor shall not lack: but he that hideth his eyes shall have many a curse."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "துன்மார்க்கர் எழும்பும்போது மனுஷர் மறைந்துகொள்ளுகிறார்கள்; அவர்கள் அழியும்போதோ நீதிமான்கள் பெருகுகிறார்கள்.",
            "english": "When the wicked rise, men hide themselves: but when they perish, the righteous increase."
          }
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அடிக்கடி கடிந்துகொள்ளப்பட்டும் தன் பிடரியைக் கடினப்படுத்துகிறவன் சகாயமின்றிச் சடிதியில் நாசமடைவான்.",
            "english": "He, that being often reproved hardeneth his neck, shall suddenly be destroyed, and that without remedy."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீதிமான்கள் பெருகினால் ஜனங்கள் மகிழுவார்கள்; துன்மார்க்கர் ஆளும்போதோ ஜனங்கள் தவிப்பார்கள்.",
            "english": "When the righteous are in authority, the people rejoice: but when the wicked beareth rule, the people mourn."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஞானத்தில் பிரியப்படுகிறவன் தன்தகப்பனை மகிழப்பண்ணுகிறான்; வேசிகளோடே தொந்திப்பானவனோ ஆஸ்தியை அழிக்கிறான்.",
            "english": "Whoso loveth wisdom rejoiceth his father: but he that keepeth company with harlots spendeth his substance."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "நியாயத்தினால் ராஜா தேசத்தை நிலைநிறுத்துகிறான்; பரிதானப்பிரியனோ அதைக் கவிழ்க்கிறான்.",
            "english": "The king by judgment establisheth the land: but he that receiveth gifts overthroweth it."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "பிறனை முகஸ்துதி செய்கிறவன், அவன் கால்களுக்கு வலையை விரிக்கிறான்.",
            "english": "A man that flattereth his neighbour spreadeth a net for his feet."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "துஷ்டனுடைய துரோகத்திலே கண்ணியிருக்கிறது; நீதிமானோ பாடி மகிழுகிறான்.",
            "english": "In the transgression of an evil man there is a snare: but the righteous doth sing and rejoice."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நீதிமான் ஏழைகளின் நியாயத்தைக் கவனித்தறிகிறான்; துன்மார்க்கனோ அதை அறிய விரும்பான்.",
            "english": "The righteous considereth the cause of the poor: but the wicked regardeth not to know it."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "பரியாசக்காரர் பட்டணத்தில் தீக்கொளுத்திவிடுகிறார்கள்; ஞானிகளோ குரோதத்தை விலக்குகிறார்கள்.",
            "english": "Scornful men bring a city into a snare: but wise men turn away wrath."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஞானி மூடனுடன் வழக்காடுகையில், சினந்தாலும் சிரித்தாலும் அமைதியில்லை.",
            "english": "If a wise man contendeth with a foolish man, whether he rage or laugh, there is no rest."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இரத்தப்பிரியர் உத்தமனைப் பகைக்கிறார்கள்; செம்மையானவர்களோ அவனுடைய பிராணனைக் காப்பாற்றுகிறார்கள்.",
            "english": "The bloodthirsty hate the upright: but the just seek his soul."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "மூடன் தன் உள்ளத்தையெல்லாம் வெளிப்படுத்துகிறான்; ஞானியோ அதைப் பின்னுக்கு அடக்கிவைக்கிறான்.",
            "english": "A fool uttereth all his mind: but a wise man keepeth it in till afterwards."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அதிபதியானவன் பொய்களுக்குச் செவிகொடுத்தால், அவன் ஊழியக்காரர் யாவரும் துன்மார்க்கராவார்கள்.",
            "english": "If a ruler hearken to lies, all his servants are wicked."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தரித்திரனும் கொடுமைக்காரனும் ஒருவரையொருவர் சந்திக்கிறார்கள்; அவ்விருவருடைய கண்களுக்கும் கர்த்தர் வெளிச்சங் கொடுக்கிறார்.",
            "english": "The poor and the deceitful man meet together: the LORD lighteneth both their eyes."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஏழைகளுடைய நியாயத்தை உண்மையாய் விசாரிக்கிற ராஜாவின் சிங்காசனம் என்றும் நிலைபெற்றிருக்கும்.",
            "english": "The king that faithfully judgeth the poor, his throne shall be established for ever."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "பிரம்பும் கடிந்துகொள்ளுதலும் ஞானத்தைக் கொடுக்கும்; தன் இஷ்டத்திற்கு விடப்பட்ட பிள்ளையோ தன் தாய்க்கு வெட்கத்தை உண்டுபண்ணுகிறான்.",
            "english": "The rod and reproof give wisdom: but a child left to himself bringeth his mother to shame."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "துன்மார்க்கர் பெருகினால் பாவமும் பெருகும்; நீதிமான்களோ அவர்கள் விழுவதைக் காண்பார்கள்.",
            "english": "When the wicked are multiplied, transgression increaseth: but the righteous shall see their fall."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "உன் மகனைச் சிட்சைசெய், அவன் உனக்கு ஆறுதல்செய்வான், உன் ஆத்துமாவுக்கு ஆனந்தத்தையும் உண்டாக்குவான்.",
            "english": "Correct thy son, and he shall give thee rest; yea, he shall give delight unto thy soul."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "தீர்க்கதரிசனமில்லாத இடத்தில் ஜனங்கள் சீர்கெட்டுப்போவார்கள்; வேதத்தைக் காக்கிறவனோ பாக்கியவான்.",
            "english": "Where there is no vision, the people perish: but he that keepeth the law, happy is he."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அடிமையானவன் வார்த்தைகளினாலே அடங்கான்; அவைகளை அவன் அறிந்தாலும் உத்தரவுகொடான்.",
            "english": "A servant will not be corrected by words: for though he understand he will not answer."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "தன் வார்த்தைகளில் பதறுகிற மனுஷனைக் கண்டாயானால், அவனை நம்புவதைப்பார்க்கிலும் மூடனை நம்பலாம்.",
            "english": "Seest thou a man that is hasty in his words? there is more hope of a fool than of him."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ஒருவன் தன் அடிமையைச் சிறுபிராயமுதல் இளக்காரமாக வளர்த்தால், முடிவிலே அவன் தன்னைப் புத்திரனாகப் பாராட்டுவான்.",
            "english": "He that delicately bringeth up his servant from a child shall have him become his son at the length."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "கோபக்காரன் வழக்கைக் கொளுவுகிறான்; மூர்க்கன் பெரும்பாதகன்.",
            "english": "An angry man stirreth up strife, and a furious man aboundeth in transgression."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "மனுஷனுடைய அகந்தை அவனைத் தாழ்த்தும்; மனத்தாழ்மையுள்ளவனோ கனமடைவான்.",
            "english": "A man’s pride shall bring him low: but honour shall uphold the humble in spirit."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "திருடனோடே பங்கிட்டுக்கொள்ளுகிறவன் தன் ஆத்துமாவைப் பகைக்கிறான்; சாபத்தை அவன் கேட்டாலும் காரியத்தை வெளிப்படுத்தமாட்டான்.",
            "english": "Whoso is partner with a thief hateth his own soul: he heareth cursing, and bewrayeth it not."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "மனுஷனுக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும்; கர்த்தரை நம்புகிறவனோ உயர்ந்த அடைக்கலத்திலே வைக்கப்படுவான்.",
            "english": "The fear of man bringeth a snare: but whoso putteth his trust in the LORD shall be safe."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "ஆளுகைசெய்கிறவனுடைய முகதரிசனத்தைத் தேடுகிறவர்கள் அநேகர்; ஆனாலும் அவனவனுடைய நியாயம் கர்த்தராலே தீரும்.",
            "english": "Many seek the ruler’s favour; but every man’s judgment cometh from the LORD."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "நீதிமானுக்கு அநியாயக்காரன் அருவருப்பானவன்; சன்மார்க்கனும் துன்மார்க்கனுக்கு அவருப்பானவன்.",
            "english": "An unjust man is an abomination to the just: and he that is upright in the way is abomination to the wicked."
          }
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "யாக்கோபின் குமாரனாகிய ஆகூர் என்னும் புருஷன் ஈத்தியேலுக்கு வசனித்து, ஈத்தியேலுக்கும், ஊகாலுக்கும் உரைத்த உபதேச வாக்கியங்களாவன:",
            "english": "The words of Agur the son of Jakeh, even the prophecy: the man spake unto Ithiel, even unto Ithiel and Ucal,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "மனுஷரெல்லாரிலும் நான் மூடன்; மனுஷருக்கேற்ற புத்தி எனக்கு இல்லை.",
            "english": "Surely I am more brutish than any man, and have not the understanding of a man."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நான் ஞானத்தைக் கற்கவும் இல்லை, பரிசுத்தரின் அறிவை அறிந்துகொள்ளவும் இல்லை.",
            "english": "I neither learned wisdom, nor have the knowledge of the holy."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "வானத்துக்கு ஏறியிறங்கினவர் யார்? காற்றைத் தமது கைப்பிடிகளில் அடக்கினவர் யார்? தண்ணீர்களை வஸ்திரத்தில் கட்டினவர் யார்? பூமியின் எல்லைகளையெல்லாம் ஸ்தாபித்தவர் யார்? அவருடைய நாமம் என்ன? அவர் குமாரனுடைய நாமம் என்ன? அதை அறிவாயோ?",
            "english": "Who hath ascended up into heaven, or descended? who hath gathered the wind in his fists? who hath bound the waters in a garment? who hath established all the ends of the earth? what is his name, and what is his son’s name, if thou canst tell?"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "தேவனுடைய வசனமெல்லாம் புடமிடப்பட்டவைகள்; தம்மை அண்டிக்கொள்ளுகிறவர்களுக்கு அவர் கேடகமானவர்.",
            "english": "Every word of God is pure: he is a shield unto them that put their trust in him."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவருடைய வசனங்களோடு ஒன்றையும் கூட்டாதே, கூட்டினால் அவர் உன்னைக் கடிந்துகொள்வார், நீ பொய்யனாவாய்.",
            "english": "Add thou not unto his words, lest he reprove thee, and thou be found a liar."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இரண்டு மனு உம்மிடத்தில் கேட்கிறேன்; நான் மரிக்கும்பரியந்தமும் அவைகளை எனக்கு மறுக்காமல் தாரும்.",
            "english": "Two things have I required of thee; deny me them not before I die:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மாயையையும் பொய்வசனிப்பையும் எனக்குத் தூரப்படுத்தும்; தரித்திரத்தையும் ஐசுவரியத்தையும் எனக்குக் கொடாதிருப்பீராக.",
            "english": "Remove far from me vanity and lies: give me neither poverty nor riches; feed me with food convenient for me:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நான் பரிபூரணம் அடைகிறதினால் மறுதலித்து, கர்த்தர் யார் என்று சொல்லாதபடிக்கும்; தரித்திரப்படுகிறதினால் திருடி, என் தேவனுடைய நாமத்தை வீணிலே வழங்காதபடிக்கும், என் படியை எனக்கு அளந்து என்னைப்போஷித்தருளும்.",
            "english": "Lest I be full, and deny thee, and say, Who is the LORD? or lest I be poor, and steal, and take the name of my God in vain."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "எஜமானிடத்தில் அவனுடைய வேலைக்காரன்மேல் குற்றஞ்சுமத்தாதே, அவன் உன்னைச் சபிப்பான், நீ குற்றவாளியாகக் காணப்படுவாய்.",
            "english": "Accuse not a servant unto his master, lest he curse thee, and thou be found guilty."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "தங்கள் தகப்பனைச் சபித்தும், தங்கள் தாயை ஆசீர்வதியாமலும் இருக்கிற சந்ததியாருமுண்டு.",
            "english": "There is a generation that curseth their father, and doth not bless their mother."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "தாங்கள் அழுக்கறக் கழுவப்படாமலிருந்தும், தங்கள் பார்வைக்குச் சுத்தமாகத் தோன்றுகிற சந்ததியாருமுண்டு.",
            "english": "There is a generation that are pure in their own eyes, and yet is not washed from their filthiness."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "வேறொரு சந்ததியாருமுண்டு; அவர்கள் கண்கள் எத்தனை மேட்டிமையும் அவர்கள் இமைகள் எத்தனை நெறிப்புமானவைகள்.",
            "english": "There is a generation, O how lofty are their eyes! and their eyelids are lifted up."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "தேசத்தில் சிறுமையானவர்களையும் மனுஷரில் எளிமையானவர்களையும் பட்சிப்பதற்குக் கட்கங்களையொத்த பற்களையும் கத்திகளையொத்த கடைவாய்ப்பற்களையுமுடைய சந்ததியாருமுண்டு.",
            "english": "There is a generation, whose teeth are as swords, and their jaw teeth as knives, to devour the poor from off the earth, and the needy from among men."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "தா, தா, என்கிற இரண்டு குமாரத்திகள் அட்டைக்கு உண்டு. திருப்தியடையாத மூன்றுண்டு, போதும் என்று சொல்லாத நான்குமுண்டு.",
            "english": "The horseleach hath two daughters, crying, Give, give. There are three things that are never satisfied, yea, four things say not, It is enough:"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவையாவன: பாதாளமும், மலட்டுக் கர்ப்பமும், தண்ணீரால் திருப்தியடையாத நிலமும், போதுமென்று சொல்லாத அக்கினியுமே.",
            "english": "The grave; and the barren womb; the earth that is not filled with water; and the fire that saith not, It is enough."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "தகப்பனைப் பரியாசம்பண்ணி, தாயின் கட்டளையை அசட்டைபண்ணுகிற கண்ணை நதியின் காகங்கள் பிடுங்கும், கழுகின் குஞ்சுகள் தின்னும்.",
            "english": "The eye that mocketh at his father, and despiseth to obey his mother, the ravens of the valley shall pick it out, and the young eagles shall eat it."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "எனக்கு மிகவும் ஆச்சரியமானவைகள் மூன்றுண்டு, என் புத்திக்கெட்டாதவைகள் நான்குமுண்டு.",
            "english": "There be three things which are too wonderful for me, yea, four which I know not:"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அவையாவன: ஆகாயத்தில் கழுகினுடைய வழியும், கன்மலையின்மேல் பாம்பினுடைய வழியும், நடுக்கடலில் கப்பலினுடைய வழியும், ஒரு கன்னிகையை நாடிய மனுஷனுடைய வழியுமே.",
            "english": "The way of an eagle in the air; the way of a serpent upon a rock; the way of a ship in the midst of the sea; and the way of a man with a maid."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அப்படியே விபசாரஸ்திரீயினுடைய வழியும் இருக்கிறது; அவள் தின்று, தன் வாயைத் துடைத்து: நான் ஒரு பாவமும் செய்யவில்லை என்பாள்.",
            "english": "Such is the way of an adulterous woman; she eateth, and wipeth her mouth, and saith, I have done no wickedness."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "மூன்றினிமித்தம் பூமி சஞ்சலப்படுகிறது, நான்கையும் அது தாங்கமாட்டாது.",
            "english": "For three things the earth is disquieted, and for four which it cannot bear:"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அரசாளுகிற அடிமையினிமித்தமும், போஜனத்தால் திருப்தியான மூடனினிமித்தமும்,",
            "english": "For a servant when he reigneth; and a fool when he is filled with meat;"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "பகைக்கப்படத்தக்கவளாயிருந்தும், புருஷனுக்கு வாழ்க்கைப்பட்ட ஸ்திரீயினிமித்தமும், தன் நாச்சியாருக்குப் பதிலாக இல்லாளாகும் அடிமைப்பெண்ணினிமித்தமுமே.",
            "english": "For an odious woman when she is married; and an handmaid that is heir to her mistress."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "பூமியில் சிறியவைகளாயிருந்தும், மகா ஞானமுள்ளவைகள் நான்குண்டு.",
            "english": "There be four things which are little upon the earth, but they are exceeding wise:"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அவையாவன: அற்பமான ஜெந்துவாயிருந்தும், கோடைகாலத்திலே தங்கள் ஆகாரத்தைச் சம்பாதிக்கிற எறும்பும்,",
            "english": "The ants are a people not strong, yet they prepare their meat in the summer;"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "சத்துவமற்ற ஜெந்துவாயிருந்தும், தங்கள் வீட்டைக் கன்மலையிலே தோண்டிவைக்கும் குழிமுசல்களும்,",
            "english": "The conies are but a feeble folk, yet make they their houses in the rocks;"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "ராஜா இல்லாதிருந்தும், பவுஞ்சு பவுஞ்சாய்ப் புறப்படுகிற வெட்டுக்கிளிகளும்,",
            "english": "The locusts have no king, yet go they forth all of them by bands;"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "தன் கைகளினால் வலையைப் பின்னி, அரசர் அரமனைகளிலிருக்கிற சிலந்திப் பூச்சியுமே.",
            "english": "The spider taketh hold with her hands, and is in kings’ palaces."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "விநோதமாய் அடிவைத்து நடக்கிறவைகள் மூன்றுண்டு; விநோத நடையுள்ளவைகள் நாலுமுண்டு.",
            "english": "There be three things which go well, yea, four are comely in going:"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "அவையாவன: மிருகங்களில் சவுரியமானதும் ஒன்றுக்கும் பின்னிடையாததுமாகிய சிங்கமும்,",
            "english": "A lion which is strongest among beasts, and turneth not away for any;"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "போர்க்குதிரையும், வெள்ளாட்டுக்கடாவும், ஒருவரும் எதிர்க்கக் கூடாத ராஜாவுமே.",
            "english": "A greyhound; an he goat also; and a king, against whom there is no rising up."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "நீ மேட்டிமையானதினால் பைத்தியமாய் நடந்து, துர்ச்சிந்தனையுள்ளவனாயிருந்தாயானால், கையினால் வாயை மூடு.",
            "english": "If thou hast done foolishly in lifting up thyself, or if thou hast thought evil, lay thine hand upon thy mouth."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "பாலைக் கடைதல் வெண்ணெயைப் பிறப்பிக்கும்; மூக்கைப் பிசைதல் இரத்தத்தைப் பிறப்பிக்கும்; அப்படியே கோபத்தைக் கிண்டிவிடுதல் சண்டையைப் பிறப்பிக்கும்.",
            "english": "Surely the churning of milk bringeth forth butter, and the wringing of the nose bringeth forth blood: so the forcing of wrath bringeth forth strife."
          }
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ராஜாவாகிய லேமுவேலுக்கடுத்த வசனங்கள்; அவன் தாய் அவனுக்குப் போதித்த உபதேசமாவது:",
            "english": "The words of king Lemuel, the prophecy that his mother taught him."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "என் மகனே, என் கர்ப்பத்தின் குமாரனே, என் பொருத்தனைகளின் புத்திரனே,",
            "english": "What, my son? and what, the son of my womb? and what, the son of my vows?"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஸ்திரீகளுக்கு உன் பலனையும் ராஜாக்களைக் கெடுக்கும் காரியங்களுக்கு உன் வழிகளையும் கொடாதே.",
            "english": "Give not thy strength unto women, nor thy ways to that which destroyeth kings."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "திராட்சரசம் குடிப்பது ராஜாக்களுக்குத் தகுதியல்ல; லேமுவேலே, அது ராஜாக்களுக்குத் தகுதியல்ல; மதுபானம் பிரபுக்களுக்குத் தகுதியல்ல.",
            "english": "It is not for kings, O Lemuel, it is not for kings to drink wine; nor for princes strong drink:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மதுபானம்பண்ணினால் அவர்கள் நியாயப்பிரமாணத்தை மறந்து, சிறுமைப்படுகிறவர்களுடைய நியாயத்தையும் புரட்டுவார்கள்.",
            "english": "Lest they drink, and forget the law, and pervert the judgment of any of the afflicted."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மடிந்துபோகிறவனுக்கு மதுபானத்தையும், மனங்கசந்தவர்களுக்குத் திராட்சரசத்தையும் கொடுங்கள்;",
            "english": "Give strong drink unto him that is ready to perish, and wine unto those that be of heavy hearts."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவன் குடித்துத் தன் குறைவை மறந்து, தன் வருத்தத்தை அப்புறம் நினையாதிருக்கட்டும்.",
            "english": "Let him drink, and forget his poverty, and remember his misery no more."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஊமையனுக்காகவும் திக்கற்றவர்களெல்லாருடைய நியாயத்துக்காகவும் உன் வாயைத் திற.",
            "english": "Open thy mouth for the dumb in the cause of all such as are appointed to destruction."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "உன் வாயைத் திறந்து, நீதியாய் நியாயந்தீர்த்து, சிறுமையும் எளிமையுமானவனுக்கு நியாயஞ்செய்.",
            "english": "Open thy mouth, judge righteously, and plead the cause of the poor and needy."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "குணசாலியான ஸ்திரீயைக் கண்டுபிடிப்பவன் யார்? அவளுடைய விலை முத்துக்களைப்பார்க்கிலும் உயர்ந்தது.",
            "english": "Who can find a virtuous woman? for her price is far above rubies."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவள் புருஷனுடைய இருதயம் அவளை நம்பும்; அவன் சம்பத்துக் குறையாது.",
            "english": "The heart of her husband doth safely trust in her, so that he shall have no need of spoil."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவள் உயிரோடிருக்கிற நாளெல்லாம் அவனுக்குத் தீமையையல்ல, நன்மையையே செய்கிறாள்.",
            "english": "She will do him good and not evil all the days of her life."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "ஆட்டுமயிரையும் சணலையும் தேடி, தன் கைகளினால் உற்சாகத்தோடே வேலைசெய்கிறாள்.",
            "english": "She seeketh wool, and flax, and worketh willingly with her hands."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவள் வியாபாரக் கப்பல்களைப் போலிருக்கிறாள்; தூரத்திலிருந்து தன் ஆகாரத்தைக் கொண்டுவருகிறாள்.",
            "english": "She is like the merchants’ ships; she bringeth her food from afar."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "இருட்டோடே எழுந்து தன் வீட்டாருக்கு ஆகாரங்கொடுத்து, தன் வேலைக்காரிகளுக்குப் படியளக்கிறாள்.",
            "english": "She riseth also while it is yet night, and giveth meat to her household, and a portion to her maidens."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஒரு வயலை விசாரித்து அதை வாங்குகிறாள்; தன் கைகளின் சம்பாத்தியத்தினால் திராட்சத்தோட்டத்தை நாட்டுகிறாள்.",
            "english": "She considereth a field, and buyeth it: with the fruit of her hands she planteth a vineyard."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "தன்னைப் பெலத்தால் இடைக்கட்டிக்கொண்டு, தன் கைகளைப் பலப்படுத்துகிறாள்.",
            "english": "She girdeth her loins with strength, and strengtheneth her arms."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "தன் வியாபாரம் பிரயோஜனமுள்ளதென்று அறிந்திருக்கிறாள்; இரவிலே அவள் விளக்கு அணையாதிருக்கும்.",
            "english": "She perceiveth that her merchandise is good: her candle goeth not out by night."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "தன் கைகளை இராட்டினத்தில் வைக்கிறாள்; அவள் விரல்கள் கதிரைப் பிடிக்கும்.",
            "english": "She layeth her hands to the spindle, and her hands hold the distaff."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "சிறுமையானவர்களுக்குத் தன் கையைத் திறந்து, ஏழைகளுக்குத் தன் கரங்களை நீட்டுகிறாள்.",
            "english": "She stretcheth out her hand to the poor; yea, she reacheth forth her hands to the needy."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "தன் வீட்டார் அனைவருக்கும் இரட்டைப்புரை உடுப்பிருக்கிறதால், தன் வீட்டாரினிமித்தம் குளிருக்குப் பயப்படாள்.",
            "english": "She is not afraid of the snow for her household: for all her household are clothed with scarlet."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "இரத்தினக் கம்பளங்களைத் தனக்கு உண்டுபண்ணுகிறாள்; மெல்லியபுடவையும் இரத்தாம்பரமும் அவள் உடுப்பு.",
            "english": "She maketh herself coverings of tapestry; her clothing is silk and purple."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அவள் புருஷன் தேசத்து மூப்பர்களோடே நியாயஸ்தலங்களில் உட்கார்ந்திருக்கையில் பேர்பெற்றவனாயிருக்கிறான்.",
            "english": "Her husband is known in the gates, when he sitteth among the elders of the land."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "மெல்லிய புடவைகளை உண்டுபண்ணி விற்கிறாள்; கச்சைகளை வர்த்தகரிடத்தில் ஒப்புவிக்கிறாள்.",
            "english": "She maketh fine linen, and selleth it; and delivereth girdles unto the merchant."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அவள் உடை பலமும் அலங்காரமுமாயிருக்கிறது; வருங்காலத்தைப்பற்றியும் மகிழுகிறாள்.",
            "english": "Strength and honour are her clothing; and she shall rejoice in time to come."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "தன் வாயை ஞானம் விளங்கத் திறக்கிறாள்; தயையுள்ள போதகம் அவள் நாவின்மேல் இருக்கிறது.",
            "english": "She openeth her mouth with wisdom; and in her tongue is the law of kindness."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அவள் சோம்பலின் அப்பத்தைப் புசியாமல், தன் வீட்டுக்காரியம் எப்படி நடக்கிறது என்று கண்ணோக்கமாயிருக்கிறாள்.",
            "english": "She looketh well to the ways of her household, and eateth not the bread of idleness."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அவள் பிள்ளைகள் எழும்பி, அவளைப் பாக்கியவதி என்கிறார்கள்; அவள் புருஷனும் அவளைப் பார்த்து:",
            "english": "Her children arise up, and call her blessed; her husband also, and he praiseth her."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அநேகம் பெண்கள் குணசாலிகளாயிருந்ததுண்டு; நீயோ அவர்கள் எல்லாருக்கும் மேற்பட்டவள் என்று அவளைப் புகழுகிறான்.",
            "english": "Many daughters have done virtuously, but thou excellest them all."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "செளந்தரியம் வஞ்சனையுள்ளது, அழகும் வீண், கர்த்தருக்குப் பயப்படுகிற ஸ்திரீயே புகழப்படுவாள்.",
            "english": "Favour is deceitful, and beauty is vain: but a woman that feareth the LORD, she shall be praised."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அவள் கைகளின் பலனை அவளுக்குக் கொடுங்கள்; அவளுடைய செய்கைகள் வாசல்களில் அவளைப் புகழக்கடவது.",
            "english": "Give her of the fruit of her hands; and let her own works praise her in the gates."
          }
        }
      ]
    }
  ]
}