{
  "book": {
    "english": "Romans",
    "tamil": {
      "english": "Romans",
      "tamil": "ரோமர்"
    }
  },
  "count": 16,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இயேசு கிறிஸ்துவின் ஊழியக்காரனும், அப்போஸ்தலனாகும்படி அழைக்கப்பட்டவனும், தேவனுடைய சுவிசேஷத்திற்காகப் பிரித்தெடுக்கப்பட்டவனுமாகிய பவுல்,",
            "english": "Paul, a servant of Jesus Christ, called to be an apostle, separated unto the gospel of God,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ரோமாபுரியிலுள்ள தேவப்பிரியரும் பரிசுத்தவான்களாகும்படி அழைக்கப்பட்டவர்களுமாகிய அனைவருக்கும் எழுதுகிறதாவது;",
            "english": "(Which he had promised afore by his prophets in the holy scriptures,)"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நம்முடைய பிதாவாகிய தேவனாலும் கர்த்தராகிய இயேசுகிறிஸ்துவினாலும் உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக.",
            "english": "Concerning his Son Jesus Christ our Lord, which was made of the seed of David according to the flesh;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "இயேசுகிறிஸ்துவைக்குறித்துத் தேவன் தம்முடைய தீர்க்கதரிசிகள் மூலமாய்ப் பரிசுத்த வேதாகமங்களில் முன்னே தம்முடைய சுவிசேஷத்தைப் பற்றி வாக்குத்தத்தம்பண்ணினபடி கர்த்தராகிய இயேசுகிறிஸ்துவானவர்,",
            "english": "And declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மாம்சத்தின்படி தாவீதின் சந்ததியில் பிறந்தவரும், பரிசுத்தமுள்ள ஆவியின்படி தேவனுடைய சுதனென்று மரித்தோரிலிருந்து உயிர்த்தெழுந்ததினாலே பலமாய் ரூபிக்கப்பட்ட தேவகுமாரனுமாயிருக்கிறார்.",
            "english": "By whom we have received grace and apostleship, for obedience to the faith among all nations, for his name:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவர் சகல ஜாதிகளையும், அவர்களுக்குள் இயேசுகிறிஸ்துவினால் அழைக்கப்பட்டவர்களாகிய உங்களையும்,",
            "english": "Among whom are ye also the called of Jesus Christ:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "தமது நாமத்தினிமித்தம் விசுவாசத்துக்குக் கீழ்ப்படியப்பண்ணும்பொருட்டு, எங்களுக்குக் கிருபையையும் அப்போஸ்தல ஊழியத்தையும் அருளிச்செய்திருக்கிறார்.",
            "english": "To all that be in Rome, beloved of God, called to be saints: Grace to you and peace from God our Father, and the Lord Jesus Christ."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "உங்கள் விசுவாசம் உலகமெங்கும் பிரசித்தமாகிறபடியினாலே, முதலாவது நான் உங்களெல்லாருக்காகவும் இயேசு கிறிஸ்து மூலமாய் என் தேவனை ஸ்தோத்திரிக்கிறேன்.",
            "english": "First, I thank my God through Jesus Christ for you all, that your faith is spoken of throughout the whole world."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "நான் ஜெபம்பண்ணும்போதெல்லாம் இடைவிடாமல் உங்களை நினைத்துக் கொண்டிருக்கிறதைக்குறித்துத் தமது குமாரனுடைய சுவிசேஷத்தினாலே என் ஆவியோடு நான் சேவிக்கிற தேவன் எனக்குச் சாட்சியாயிருக்கிறார்.",
            "english": "For God is my witness, whom I serve with my spirit in the gospel of his Son, that without ceasing I make mention of you always in my prayers;"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "நீங்கள் ஸ்திரப்படுவதற்காக ஆவிக்குரிய சில வரங்களை உங்களுக்குக் கொடுக்கும்படிக்கும்,",
            "english": "Making request, if by any means now at length I might have a prosperous journey by the will of God to come unto you."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "உங்களிலும் என்னிலுமுள்ள விசுவாசத்தினால் உங்களோடேகூட நானும் ஆறுதலடையும்படிக்கும், உங்களைக் காண வாஞ்சையாயிருக்கிறபடியினாலே,",
            "english": "For I long to see you, that I may impart unto you some spiritual gift, to the end ye may be established;"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "எவ்விதத்திலாவது நான் உங்களிடத்தில் வருகிறதற்குத் தேவனுடைய சித்தத்தினாலே எனக்கு நல்ல பிரயாணம் சீக்கிரத்தில் கிடைக்கவேண்டுமென்று வேண்டிக்கொள்ளுகிறேன்.",
            "english": "That is, that I may be comforted together with you by the mutual faith both of you and me."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "சகோதரரே, புறஜாதிகளான மற்றவர்களுக்குள்ளே நான் பலனை அடைந்தது போல உங்களுக்குள்ளும் சில பலனை அடையும்படிக்கு, உங்களிடத்தில் வரப் பலமுறை யோசனையாயிருந்தேன், ஆயினும் இதுவரைக்கும் எனக்குத் தடையுண்டாயிற்று என்று நீங்கள் அறியாதிருக்க எனக்கு மனதில்லை.",
            "english": "Now I would not have you ignorant, brethren, that oftentimes I purposed to come unto you, (but was let hitherto,) that I might have some fruit among you also, even as among other Gentiles."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "கிரேக்கருக்கும், மற்ற அந்நியர்களுக்கும், ஞானிகளுக்கும், மூடருக்கும் நான் கடனாளியாயிருக்கிறேன்.",
            "english": "I am debtor both to the Greeks, and to the Barbarians; both to the wise, and to the unwise."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஆகையால் ரோமாபுரியிலிருக்கிற உங்களுக்கும் என்னால் இயன்றமட்டும் சுவிசேஷத்தைப் பிரசங்கிக்க விரும்புகிறேன்.",
            "english": "So, as much as in me is, I am ready to preach the gospel to you that are at Rome also."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "கிறிஸ்துவின் சுவிசேஷத்தைக் குறித்து நான் வெட்கப்படேன்; முன்பு யூதரிலும் பின்பு கிரேக்கரிலும் விசுவாசிக்கிறவனெவனோ அவனுக்கு இரட்சிப்பு உண்டாவதற்கு அது தேவபெலனாயிருக்கிறது.",
            "english": "For I am not ashamed of the gospel of Christ: for it is the power of God unto salvation to every one that believeth; to the Jew first, and also to the Greek."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "விசுவாசத்தினாலே நீதிமான் பிழைப்பான் என்று எழுதியிருக்கிறபடி விசுவாசத்தினால் உண்டாகும் தேவநீதி விசுவாசத்திற்கென்று அந்தச் சுவிசேஷத்தினால் வெளிப்படுத்தப்படுகிறது.",
            "english": "For therein is the righteousness of God revealed from faith to faith: as it is written, The just shall live by faith."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "சத்தியத்தை அநியாயத்தினாலே அடக்கிவைக்கிற மனுஷருடைய எல்லாவித அவபக்திக்கும் அநியாயத்துக்கும் விரோதமாய், தேவகோபம் வானத்திலிருந்து வெளிப்படுத்தப்பட்டிருக்கிறது.",
            "english": "For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men, who hold the truth in unrighteousness;"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "தேவனைக்குறித்து அறியப்படுவது அவர்களுக்குள்ளே வெளிப்படுத்தப்பட்டிருக்கிறது; தேவனே அதை அவர்களுக்கு வெளிப்படுத்தியிருக்கிறார்.",
            "english": "Because that which may be known of God is manifest in them; for God hath shewed it unto them."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "எப்படியென்றால், காணப்படாதவைகளாகிய அவருடைய நித்திய வல்லமை தேவத்துவம் என்பவைகள், உண்டாக்கப்பட்டிருக்கிறவைகளினாலே, உலகமுண்டானதுமுதற்கொண்டு, தெளிவாய்க் காணப்படும்; ஆதலால் அவர்கள் போக்குச்சொல்ல இடமில்லை.",
            "english": "For the invisible things of him from the creation of the world are clearly seen, being understood by the things that are made, even his eternal power and Godhead; so that they are without excuse:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அவர்கள் தேவனை அறிந்தும், அவரைத் தேவனென்று மகிமைப்படுத்தாமலும், ஸ்தோத்திரியாமலுமிருந்து, தங்கள் சிந்தனைகளினாலே வீணரானார்கள், உணர்வில்லாத அவர்களுடைய இருதயம் இருளடைந்தது.",
            "english": "Because that, when they knew God, they glorified him not as God, neither were thankful; but became vain in their imaginations, and their foolish heart was darkened."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அவர்கள் தங்களை ஞானிகளென்று சொல்லியும் பயித்தியக்காரராகி,",
            "english": "Professing themselves to be wise, they became fools,"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அழிவில்லாத தேவனுடைய மகிமையை அழிவுள்ள மனுஷர்கள் பறவைகள் மிருகங்கள் ஊரும் பிராணிகள் ஆகிய இவைகளுடைய ரூபங்களுக்கு ஒப்பாக மாற்றினார்கள்.",
            "english": "And changed the glory of the uncorruptible God into an image made like to corruptible man, and to birds, and fourfooted beasts, and creeping things."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "இதினிமித்தம் அவர்கள் தங்கள் இருதயத்திலுள்ள இச்சைகளினாலே ஒருவரோடொருவர் தங்கள் சரீரங்களை அவமானப்படுத்தத்தக்கதாக, தேவன் அவர்களை அசுத்தத்திற்கு ஒப்புக்கொடுத்தார்.",
            "english": "Wherefore God also gave them up to uncleanness through the lusts of their own hearts, to dishonour their own bodies between themselves:"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "தேவனுடைய சத்தியத்தை அவர்கள் பொய்யாக மாற்றி, சிருஷ்டிகரைத் தொழுது சேவியாமல் சிருஷ்டியைத் தொழுது சேவித்தார்கள், அவரே என்றென்றைக்கும் ஸ்தோத்திரிக்கப்பட்டவர். ஆமென்.",
            "english": "Who changed the truth of God into a lie, and worshipped and served the creature more than the Creator, who is blessed for ever. Amen."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "இதினிமித்தம் தேவன் அவர்களை இழிவான இச்சைரோகங்களுக்கு ஒப்புக்கொடுத்தார்; அந்தப்படியே அவர்களுடைய பெண்கள் சுபாவ அநுபோகத்தைச் சுபாவத்துக்கு விரோதமான அநுபோகமாக மாற்றினார்கள்.",
            "english": "For this cause God gave them up unto vile affections: for even their women did change the natural use into that which is against nature:"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அப்படியே ஆண்களும் பெண்களைச் சுபாவப்படி அநுபவியாமல், ஒருவர்மேலொருவர் விரகதாபத்தினாலே பொங்கி, ஆணோடே ஆண் அவலட்சணமானதை நடப்பித்து தங்கள் தப்பிதத்திற்குத் தகுதியான பலனைத் தங்களுக்குள் அடைந்தார்கள்.",
            "english": "And likewise also the men, leaving the natural use of the woman, burned in their lust one toward another; men with men working that which is unseemly, and receiving in themselves that recompence of their error which was meet."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "தேவனை அறியும் அறிவைப் பற்றிக்கொண்டிருக்க அவர்களுக்கு மனதில்லாதிருந்தபடியால், தகாதவைகளைச் செய்யும்படி, தேவன் அவர்களைக் கேடான சிந்தைக்கு ஒப்புக்கொடுத்தார்.",
            "english": "And even as they did not like to retain God in their knowledge, God gave them over to a reprobate mind, to do those things which are not convenient;"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அவர்கள் சகலவித அநியாயத்தினாலும், வேசித்தனத்தினாலும், துரோகத்தினாலும், பொருளாசையினாலும், குரோதத்தினாலும் நிறையப்பட்டு; பொறாமையினாலும், கொலையினாலும், வாக்குவாதத்தினாலும், வஞ்சகத்தினாலும், வன்மத்தினாலும் நிறைந்தவர்களுமாய்,",
            "english": "Being filled with all unrighteousness, fornication, wickedness, covetousness, maliciousness; full of envy, murder, debate, deceit, malignity; whisperers,"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "புறங்கூறுகிறவர்களுமாய், அவதூறு பண்ணுகிறவர்களுமாய், தேவபகைஞருமாய், துராகிருதம்பண்ணுகிறவர்களுமாய், அகந்தையுள்ளவர்களுமாய், வீம்புக்காரருமாய், பொல்லாதவைகளை யோசித்துப்பிணைக்கிறவர்களுமாய் பெற்றாருக்குக் கீழ்ப்படியாதவர்களுமாய்,",
            "english": "Backbiters, haters of God, despiteful, proud, boasters, inventors of evil things, disobedient to parents,"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "உணர்வில்லாதவர்களுமாய், உடன்படிக்கைகளை மீறுகிறவர்களுமாய், சுபாவ அன்பில்லாதவர்களுமாய், இணங்காதவர்களுமாய், இரக்கமில்லாதவர்களுமாய் இருக்கிறார்கள்.",
            "english": "Without understanding, covenantbreakers, without natural affection, implacable, unmerciful:"
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "இப்படிப்பட்டவைகளைச் செய்கிறவர்கள் மரணத்திற்குப் பாத்திரராயிருக்கிறார்களென்று தேவன் தீர்மானித்த நீதியான தீர்ப்பை அவர்கள் அறிந்திருந்தும், அவைகளைத் தாங்களே செய்கிறதுமல்லாமல், அவைகளைச் செய்கிற மற்றவர்களிடத்தில் பிரியப்படுகிறவர்களுமாயிருக்கிறார்கள்.",
            "english": "Who knowing the judgment of God, that they which commit such things are worthy of death, not only do the same, but have pleasure in them that do them."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஆகையால், மற்றவர்களைக் குற்றவாளியாகத் தீர்க்கிறவனே, நீ யாரானாலும் சரி, போக்குச்சொல்ல உனக்கு இடமில்லை; நீ குற்றமாகத் தீர்க்கிறவைகள் எவைகளோ, அவைகளை நீயே செய்கிறபடியால், நீ மற்றவர்களைக்குறித்துச் சொல்லுகிற தீர்ப்பினாலே உன்னைத்தானே குற்றவாளியாகத் தீர்க்கிறாய்.",
            "english": "Therefore thou art inexcusable, O man, whosoever thou art that judgest: for wherein thou judgest another, thou condemnest thyself; for thou that judgest doest the same things."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "இப்படிப்பட்டவைகளைச் செய்கிறவர்களுக்குத் தேவனுடைய நியாயத்தீர்ப்பு சத்தியத்தின்படியே இருக்கிறதென்று அறிந்திருக்கிறோம்.",
            "english": "But we are sure that the judgment of God is according to truth against them which commit such things."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "இப்படிப்பட்டவைகளைச் செய்கிறவர்களைக் குற்றவாளிகளென்று தீர்த்தும், அவைகளையே செய்கிறவனே, நீ தேவனுடைய நியாயத்தீர்ப்புக்குத் தப்பிக்கொள்ளலாமென்று நினைக்கிறாயா?",
            "english": "And thinkest thou this, O man, that judgest them which do such things, and doest the same, that thou shalt escape the judgment of God?"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அல்லது தேவதயவு நீ குணப்படும்படி உன்னை ஏவுகிறதென்று அறியாமல், அவருடைய தயவு பொறுமை நீடியசாந்தம் இவைகளின் ஐசுவரியத்தை அசட்டைபண்ணுகிறாயோ?",
            "english": "Or despisest thou the riches of his goodness and forbearance and longsuffering; not knowing that the goodness of God leadeth thee to repentance?"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உன் மனக்கடினத்திற்கும் குணப்படாத இருதயத்திற்கும் ஏற்றபடி, தேவனுடைய நீதியுள்ள தீர்ப்பு வெளிப்படும் கோபாக்கினைநாளிலே உனக்காகக் கோபாக்கினையைக் குவித்துக்கொள்ளுகிறாயே.",
            "english": "But after thy hardness and impenitent heart treasurest up unto thyself wrath against the day of wrath and revelation of the righteous judgment of God;"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "தேவன் அவனவனுடைய கிரியைகளுக்குத்தக்கதாய் அவனவனுக்குப் பலனளிப்பார்.",
            "english": "Who will render to every man according to his deeds:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "சோர்ந்துபோகாமல் நற்கிரியைகளைச் செய்து, மகிமையையும் கனத்தையும் அழியாமையையும் தேடுகிறவர்களுக்கு நித்தியஜீவனை அளிப்பார்.",
            "english": "To them who by patient continuance in well doing seek for glory and honour and immortality, eternal life:"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "சண்டைக்காரராயிருந்து, சத்தியத்திற்குக் கீழ்ப்படியாமல், அநியாயத்திற்குக் கீழ்ப்படிந்திருக்கிறவர்களுக்கோ உக்கிரகோபாக்கினை வரும்.",
            "english": "But unto them that are contentious, and do not obey the truth, but obey unrighteousness, indignation and wrath,"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "முன்பு யூதரிலும் பின்பு கிரேக்கரிலும் பொல்லாங்குசெய்கிற எந்த மனுஷ ஆத்துமாவுக்கும் உபத்திரவமும் வியாகுலமும் உண்டாகும்.",
            "english": "Tribulation and anguish, upon every soul of man that doeth evil, of the Jew first, and also of the Gentile;"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "முன்பு யூதரிலும் பின்பு கிரேக்கரிலும் எவன் நன்மைசெய்கிறானோ அவனுக்கு மகிமையும் கனமும் சமாதானமும் உண்டாகும்.",
            "english": "But glory, honour, and peace, to every man that worketh good, to the Jew first, and also to the Gentile:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "தேவனிடத்தில் பட்சபாதமில்லை.",
            "english": "For there is no respect of persons with God."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "எவர்கள் நியாயப்பிரமாணமில்லாமல் பாவஞ்செய்கிறார்களோ, அவர்கள் நியாயப்பிரமாணமில்லாமல் கெட்டுப்போவார்கள்; எவர்கள் நியாயப்பிரமாணத்துக்குட்பட்டவர்களாய்ப் பாவஞ்செய்கிறார்களோ, அவர்கள் நியாயப்பிரமாணத்தினாலே ஆக்கினைத்தீர்ப்படைவார்கள்.",
            "english": "For as many as have sinned without law shall also perish without law: and as many as have sinned in the law shall be judged by the law;"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நியாயப்பிரமாணத்தைக் கேட்கிறவர்கள் தேவனுக்கு முன்பாக நீதிமான்களல்ல, நியாயப்பிரமாணத்தின்படி செய்கிறவர்களே நீதிமான்களாக்கப்படுவார்கள்.",
            "english": "(For not the hearers of the law are just before God, but the doers of the law shall be justified."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அன்றியும் நியாயப்பிரமாணமில்லாத புறஜாதிகள் சுபாவமாய் நியாயப்பிரமாணத்தின்படி செய்கிறபோது, நியாயப்பிரமாணமில்லாத அவர்கள் தங்களுக்குத் தாங்களே நியாயப்பிரமாணமாயிருக்கிறார்கள்.",
            "english": "For when the Gentiles, which have not the law, do by nature the things contained in the law, these, having not the law, are a law unto themselves:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவர்களுடைய மனச்சாட்சியும் கூடச் சாட்சியிடுகிறதினாலும், குற்றமுண்டு குற்றமில்லையென்று அவர்களுடைய சிந்தனைகள் ஒன்றையொன்று தீர்க்கிறதினாலும், நியாயப்பிரமாணத்திற்க்கேற்ற கிரியை தங்கள் இருதயங்களில் எழுதியிருக்கிறதென்று காண்பிக்கிறார்கள்.",
            "english": "Which shew the work of the law written in their hearts, their conscience also bearing witness, and their thoughts the mean while accusing or else excusing one another;)"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "என் சுவிசேஷத்தின்படியே, தேவன் இயேசுகிறிஸ்துவைக்கொண்டு மனுஷருடைய அந்தரங்கங்களைக்குறித்து நியாயத்தீர்ப்புக்கொடுக்கும் நாளிலே இது விளங்கும்.",
            "english": "In the day when God shall judge the secrets of men by Jesus Christ according to my gospel."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "நீ யூதனென்று பெயர்பெற்று, நியாயப்பிரமாணத்தின்மேல் பற்றுதலாயிருந்து, தேவனைக்குறித்து மேன்மைபாராட்டி,",
            "english": "Behold, thou art called a Jew, and restest in the law, and makest thy boast of God,"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நியாயப்பிரமாணத்தினால் உபதேசிக்கப்பட்டவனாய், அவருடைய சித்தத்தை அறிந்து, நன்மை தீமை இன்னதென்று வகையறுக்கிறாயே.",
            "english": "And knowest his will, and approvest the things that are more excellent, being instructed out of the law;"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "நீ உன்னைக் குருடருக்கு வழிகாட்டியாகவும், அந்தகாரத்திலுள்ளவர்களுக்கு வெளிச்சமாகவும்,",
            "english": "And art confident that thou thyself art a guide of the blind, a light of them which are in darkness,"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "பேதைகளுக்குப் போதகனாகவும், குழந்தைகளுக்கு உபாத்தியாயனாகவும், நியாயப்பிரமாணத்தின் அறிவையும் சத்தியத்தையும் காட்டிய சட்டமுடையவனாகவும் எண்ணுகிறாயே.",
            "english": "An instructor of the foolish, a teacher of babes, which hast the form of knowledge and of the truth in the law."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "இப்படியிருக்க, மற்றவனுக்குப் போதிக்கிற நீ உனக்குத்தானே போதியாமலிருக்கலாமா? களவுசெய்யக்கூடாதென்று பிரசங்கிக்கிற நீ களவுசெய்யலாமா?",
            "english": "Thou therefore which teachest another, teachest thou not thyself? thou that preachest a man should not steal, dost thou steal?"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "விபசாரம் செய்யக்கூடாதென்று சொல்லுகிற நீ விபசாரம் செய்யலாமா? விக்கிரகங்களை அருவருக்கிற நீ கோவில்களைக் கொள்ளையிடலாமா?",
            "english": "Thou that sayest a man should not commit adultery, dost thou commit adultery? thou that abhorrest idols, dost thou commit sacrilege?"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "நியாயப்பிரமாணத்தைக் குறித்து மேன்மைபாராட்டுகிற நீ நியாயப்பிரமாணத்தை மீறிநடந்து, தேவனைக் கனவீனம்பண்ணலாமா?",
            "english": "Thou that makest thy boast of the law, through breaking the law dishonourest thou God?"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "எழுதியிருக்கிறபடி, தேவனுடைய நாமம் புறஜாதிகளுக்குள்ளே உங்கள் மூலமாய்த் தூஷிக்கப்படுகிறதே.",
            "english": "For the name of God is blasphemed among the Gentiles through you, as it is written."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "நீ நியாயப்பிரமாணத்தைக் கைக்கொண்டு நடந்தால் விருத்தசேதனம் பிரயோஜனமுள்ளதுதான்; நீ நியாயப்பிரமாணத்தை மீறி நடந்தால் உன் விருத்தசேதனம் விருத்தசேதனமில்லாமையாயிற்றே.",
            "english": "For circumcision verily profiteth, if thou keep the law: but if thou be a breaker of the law, thy circumcision is made uncircumcision."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "மேலும் விருத்தசேதனமில்லாதவன் நியாயப்பிரமாணத்துக்கேற்ற நீதிகளைக் கைக்கொண்டால், அவனுடைய விருத்தசேதனமில்லாமை விருத்தசேதனம் என்றெண்ணப்படுமல்லவா?",
            "english": "Therefore if the uncircumcision keep the righteousness of the law, shall not his uncircumcision be counted for circumcision?"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "சுபாவத்தின்படி விருத்தசேதனமில்லாதவனாயிருந்தும் நியாயப்பிரமாணத்தை நிறைவேற்றுகிறவனாயிருந்தால், அவன் வேத எழுத்தும் விருத்தசேதனமும் உள்ளவனாயிருந்தும், நியாயப்பிரமாணத்தை மீறுகிற உன்னைக் குற்றப்படுத்துவானல்லவா?",
            "english": "And shall not uncircumcision which is by nature, if it fulfil the law, judge thee, who by the letter and circumcision dost transgress the law?"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "ஆதலால் புறம்பாக யூதனானவன் யூதனல்ல, புறம்பாக மாம்சத்தில் செய்யப்படும் விருத்தசேதனமும் விருத்தசேதனமல்ல.",
            "english": "For he is not a Jew, which is one outwardly; neither is that circumcision, which is outward in the flesh:"
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "உள்ளத்திலே யூதனானவனே யூதன்; எழுத்தின்படி உண்டாகாமல், ஆவியின்படி இருதயத்தில் உண்டாகும் விருத்தசேதனமே விருத்தசேதனம்; இப்படிப்பட்டவனுக்குரிய புகழ்ச்சி மனுஷராலே அல்ல, தேவனாலே உண்டாயிருக்கிறது.",
            "english": "But he is a Jew, which is one inwardly; and circumcision is that of the heart, in the spirit, and not in the letter; whose praise is not of men, but of God."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இப்படியானால், யூதனுடைய மேன்மை என்ன? விருத்தசேதனத்தினாலே பிரயோஜனம் என்ன?",
            "english": "What advantage then hath the Jew? or what profit is there of circumcision?"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அது எவ்விதத்திலும் மிகுதியாயிருக்கிறது; தேவனுடைய வாக்கியங்கள் அவர்களிடத்தில் ஒப்புவிக்கப்பட்டது விசேஷித்த மேன்மையாமே.",
            "english": "Much every way: chiefly, because that unto them were committed the oracles of God."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "சிலர் விசுவாசியாமற்போனாலுமென்ன? அவர்களுடைய அவிசுவாசம் தேவனுடைய உண்மையை அவமாக்குமோ?",
            "english": "For what if some did not believe? shall their unbelief make the faith of God without effect?"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அப்படியாக்கமாட்டாது; நீர் உம்முடைய வசனங்களில் நீதிபரராய் விளங்கவும், உம்முடைய நியாயம் விசாரிக்கப்படும்போது வெற்றியடையவும் இப்படியாயிற்று என்று எழுதியிருக்கிறபடி, தேவனே சத்தியபரர் என்றும், எந்த மனுஷனும் பொய்யன் என்றும் சொல்வோமாக.",
            "english": "God forbid: yea, let God be true, but every man a liar; as it is written, That thou mightest be justified in thy sayings, and mightest overcome when thou art judged."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நான் மனுஷர் பேசுகிற பிரகாரமாய்ப் பேசுகிறேன்; நம்முடைய அநீதி தேவனுடைய நீதியை விளங்கப்பண்ணினால் என்ன சொல்லுவோம்? கோபாக்கினையைச் செலுத்துகிற தேவன் அநீதராயிருக்கிறார் என்று சொல்லலாமா?",
            "english": "But if our unrighteousness commend the righteousness of God, what shall we say? Is God unrighteous who taketh vengeance? (I speak as a man)"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அப்படிச் சொல்லக்கூடாது; சொல்லக்கூடுமானால், தேவன் உலகத்தை நியாயந்தீர்ப்பதெப்படி?",
            "english": "God forbid: for then how shall God judge the world?"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அன்றியும், என் பொய்யினாலே தேவனுடைய சத்தியம் அவருக்கு மகிமையுண்டாக விளங்கினதுண்டானால், இனி நான் பாவியென்று தீர்க்கப்படுவானேன்?",
            "english": "For if the truth of God hath more abounded through my lie unto his glory; why yet am I also judged as a sinner?"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நன்மை வரும்படிக்குத் தீமைசெய்வோமாக என்றும் சொல்லலாமல்லவா? நாங்கள் அப்படிப் போதிக்கிறவர்களென்றும் சிலர் எங்களைத் தூஷித்துச் சொல்லுகிறார்களே; அப்படிப் போதிக்கிறவர்கள் மேல் வரும் ஆக்கினை நீதியாயிருக்கும்.",
            "english": "And not rather, (as we be slanderously reported, and as some affirm that we say,) Let us do evil, that good may come? whose damnation is just."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஆனாலும் என்ன? அவர்களைப்பார்க்கிலும் நாங்கள் விசேஷித்தவர்களா? எவ்வளவேனும் விசேஷித்தவர்களல்ல. யூதர் கிரேக்கர் யாவரும் பாவத்திற்குட்பட்டவர்களென்பதை முன்பு திருஷ்டாந்தப்படுத்தினோமே.",
            "english": "What then? are we better than they? No, in no wise: for we have before proved both Jews and Gentiles, that they are all under sin;"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அந்தப்படியே: நீதிமான் ஒருவனாகிலும் இல்லை;",
            "english": "As it is written, There is none righteous, no, not one:"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "உணர்வுள்ளவன் இல்லை; தேவனைத் தேடுகிறவன் இல்லை;",
            "english": "There is none that understandeth, there is none that seeketh after God."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "எல்லாரும் வழிதப்பி, ஏகமாய்க் கெட்டுப்போனார்கள்; நன்மைசெய்கிறவன் இல்லை, ஒருவனாகிலும் இல்லை.",
            "english": "They are all gone out of the way, they are together become unprofitable; there is none that doeth good, no, not one."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவர்கள் தொண்டை திறக்கப்பட்ட பிரேதக்குழி, தங்கள் நாவுகளால் வஞ்சனைசெய்கிறார்கள்; அவர்களுடைய உதடுகளின் கீழே பாம்பின் விஷம் இருக்கிறது;",
            "english": "Their throat is an open sepulchre; with their tongues they have used deceit; the poison of asps is under their lips:"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவர்கள் வாய் சபிப்பினாலும் கசப்பினாலும் நிறைந்திருக்கிறது;",
            "english": "Whose mouth is full of cursing and bitterness:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவர்கள் கால்கள் இரத்தஞ்சிந்துகிறதற்குத் தீவிரிக்கிறது;",
            "english": "Their feet are swift to shed blood:"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "நாசமும் நிர்ப்பந்தமும் அவர்கள் வழிகளிலிருக்கிறது;",
            "english": "Destruction and misery are in their ways:"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சமாதான வழியை அவர்கள் அறியாதிருக்கிறார்கள்;",
            "english": "And the way of peace have they not known:"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அவர்கள் கண்களுக்கு முன்பாகத் தெய்வபயமில்லை, என்று எழுதியிருக்கிறதே.",
            "english": "There is no fear of God before their eyes."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "மேலும், வாய்கள் யாவும் அடைக்கப்படும்படிக்கும், உலகத்தார் யாவரும் தேவனுடைய ஆக்கினைத்தீர்ப்புக்கு ஏதுவானவர்களாகும்படிக்கும், நியாயப்பிரமாணம் சொல்லுகிறதெல்லாம் நியாயப்பிரமாணத்துக்கு உட்பட்டிருக்கிறவர்களுக்கே சொல்லுகிறதென்று அறிந்திருக்கிறோம்.",
            "english": "Now we know that what things soever the law saith, it saith to them who are under the law: that every mouth may be stopped, and all the world may become guilty before God."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "இப்படியிருக்க, பாவத்தை அறிகிற அறிவு நியாயப்பிரமாணத்தினால் வருகிறபடியால், எந்த மனுஷனும் நியாயப்பிரமாணத்தின் கிரியையினாலே தேவனுக்கு முன்பாக நீதிமானாக்கப்படுவதில்லை.",
            "english": "Therefore by the deeds of the law there shall no flesh be justified in his sight: for by the law is the knowledge of sin."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "இப்படியிருக்க, நியாயப்பிரமாணமில்லாமல் தேவநீதி வெளியாக்கப்பட்டிருக்கிறது; அதைக்குறித்து நியாயப்பிரமாணமும் தீர்க்கதரிசனங்களும் சாட்சியிடுகிறது.",
            "english": "But now the righteousness of God without the law is manifested, being witnessed by the law and the prophets;"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "அது இயேசுகிறிஸ்துவைப்பற்றும் விசுவாசத்தினாலே பலிக்கும் தேவநீதியே; விசுவாசிக்கிற எவர்களுக்குள்ளும் எவர்கள்மேலும் அது பலிக்கும், வித்தியாசமே இல்லை.",
            "english": "Even the righteousness of God which is by faith of Jesus Christ unto all and upon all them that believe: for there is no difference:"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "எல்லாரும் பாவஞ்செய்து, தேவமகிமையற்றவர்களாகி,",
            "english": "For all have sinned, and come short of the glory of God;"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "இலவசமாய் அவருடைய கிருபையினாலே கிறிஸ்து இயேசுவிலுள்ள மீட்பைக்கொண்டு நீதிமான்களாக்கப்படுகிறார்கள்;",
            "english": "Being justified freely by his grace through the redemption that is in Christ Jesus:"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "தேவன் பொறுமையாயிருந்த முற்காலத்தில் நடந்த பாவங்களைத் தாம் பொறுத்துக்கொண்டதைக்குறித்துத் தம்முடைய நீதியைக் காண்பிக்கும்பொருட்டாகவும், தாம் நீதியுள்ளவரும், இயேசுவினிடத்தில் விசுவாசமாயிருக்கிறவனை நீதிமானாக்குகிறவருமாய் விளங்கும்படி, இக்காலத்திலே தமது நீதியைக் காண்பிக்கும்பொருட்டாகவும்,",
            "english": "Whom God hath set forth to be a propitiation through faith in his blood, to declare his righteousness for the remission of sins that are past, through the forbearance of God;"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "கிறிஸ்து இயேசுவினுடைய இரத்தத்தைப்பற்றும் விசுவாசத்தினாலே பலிக்கும் கிருபாதார பலியாக அவரையே ஏற்படுத்தினார்.",
            "english": "To declare, I say, at this time his righteousness: that he might be just, and the justifier of him which believeth in Jesus."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "இப்படியிருக்க, மேன்மைபாராட்டல் எங்கே? அது நீக்கப்பட்டதே. எந்தப் பிரமாணத்தினாலே? கிரியாப் பிரமாணத்தினாலேயா? அல்ல விசுவாசப்பிரமாணத்தினாலேயே.",
            "english": "Where is boasting then? It is excluded. By what law? of works? Nay: but by the law of faith."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "ஆதலால் மனுஷன் நியாயப்பிரமாணத்தின் கிரியைகளில்லாமல் விசுவாசத்தினாலேயே நீதிமானாக்கப்படுகிறான் என்று தீர்க்கிறோம்.",
            "english": "Therefore we conclude that a man is justified by faith without the deeds of the law."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "தேவன் யூதருக்குமாத்திரமா தேவன்? புறஜாதிகளுக்கும் தேவனல்லவா? ஆம் புறஜாதிகளுக்கும் அவர் தேவன்தான்.",
            "english": "Is he the God of the Jews only? is he not also of the Gentiles? Yes, of the Gentiles also:"
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "விருத்தசேதனமுள்ளவர்களை விசுவாசத்தினாலும், விருத்தசேதனமில்லாதவர்களை விசுவாசத்தின் மூலமாயும் நீதிமான்களாக்குகிற தேவன் ஒருவரே.",
            "english": "Seeing it is one God, which shall justify the circumcision by faith, and uncircumcision through faith."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அப்படியானால், விசுவாசத்தினாலே நியாயப்பிரமாணத்தை அவமாக்குகிறோமா? அப்படியல்ல; நியாயப்பிரமாணத்தை நிலைநிறுத்துகிறோமே.",
            "english": "Do we then make void the law through faith? God forbid: yea, we establish the law."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அப்படியானால், நம்முடைய தகப்பனாகிய ஆபிரகாம் மாம்சத்தின்படி என்னத்தைக் கண்டடைந்தான் என்று சொல்லுவோம்?",
            "english": "What shall we say then that Abraham our father, as pertaining to the flesh, hath found?"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஆபிரகாம் கிரியைகளினாலே நீதிமானாக்கப்பட்டானாகில் மேன்மைபாராட்ட அவனுக்கு ஏதுவுண்டு; ஆகிலும் தேவனுக்கு முன்பாக மேன்மைபாராட்ட ஏதுவில்லை.",
            "english": "For if Abraham were justified by works, he hath whereof to glory; but not before God."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "வேதவாக்கியம் என்ன சொல்லுகிறது? ஆபிரகாம் தேவனை விசுவாசித்தான், அது அவனுக்கு நீதியாக எண்ணப்பட்டது என்று சொல்லுகிறது.",
            "english": "For what saith the scripture? Abraham believed God, and it was counted unto him for righteousness."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "கிரியை செய்கிறவனுக்கு வருகிற கூலி கிருபையென்றெண்ணப்படாமல், கடனென்றெண்ணப்படும்.",
            "english": "Now to him that worketh is the reward not reckoned of grace, but of debt."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஒருவன் கிரியை செய்யாமல் பாவியை நீதிமானாக்குகிறவரிடத்தில் விசுவாசம் வைக்கிறவனாயிருந்தால், அவனுடைய விசுவாசமே அவனுக்கு நீதியாக எண்ணப்படும்.",
            "english": "But to him that worketh not, but believeth on him that justifieth the ungodly, his faith is counted for righteousness."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அந்தப்படி, கிரியைகளில்லாமல் தேவனாலே நீதிமானென்றெண்ணப்படுகிற மனுஷனுடைய பாக்கியத்தைக் காண்பிக்கும் பொருட்டு;",
            "english": "Even as David also describeth the blessedness of the man, unto whom God imputeth righteousness without works,"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "எவர்களுடைய அக்கிரமங்கள் மன்னிக்கப்பட்டதோ, எவர்களுடைய பாவங்கள் மூடப்பட்டதோ, அவர்கள் பாக்கியவான்கள்.",
            "english": "Saying, Blessed are they whose iniquities are forgiven, and whose sins are covered."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "எவனுடைய பாவத்தைக் கர்த்தர் எண்ணாதிருக்கிறாரோ, அவன் பாக்கியவான் என்று தாவீது சொல்லியிருக்கிறான்.",
            "english": "Blessed is the man to whom the Lord will not impute sin."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "இந்த பாக்கியம் விருத்தசேதனமுள்ளவனுக்குமாத்திரம் வருமோ, விருத்தசேதனமில்லாதவனுக்கும் வருமோ? ஆபிரகாமுக்கு விசுவாசம் நீதியாக எண்ணப்பட்டது என்று சொல்லுகிறோமே.",
            "english": "Cometh this blessedness then upon the circumcision only, or upon the uncircumcision also? for we say that faith was reckoned to Abraham for righteousness."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அது எப்பொழுது அவனுக்கு அப்படி எண்ணப்பட்டது? அவன் விருத்தசேதனமுள்ளவனாயிருந்தபோதோ, விருத்தசேதனமில்லாதவனாயிருந்தபோதோ? விருத்தசேதனமுள்ளவனாயிருந்தபோதல்ல, விருத்தசேதனமில்லாதவனாயிருந்தபோதே.",
            "english": "How was it then reckoned? when he was in circumcision, or in uncircumcision? Not in circumcision, but in uncircumcision."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "மேலும், விருத்தசேதனமில்லாதகாலத்தில் அவன் விசுவாசத்தினாலே அடைந்த நீதிக்கு முத்திரையாக விருத்தசேதனமாகிய அடையாளத்தைப் பெற்றான். விருத்தசேதனமில்லாதவர்களாய் விசுவாசிக்கிற யாவருக்கும் நீதி எண்ணப்படும்பொருட்டாக அவர்களுக்கு அவன் தகப்பனாயிருக்கும்படிக்கும்,",
            "english": "And he received the sign of circumcision, a seal of the righteousness of the faith which he had yet being uncircumcised: that he might be the father of all them that believe, though they be not circumcised; that righteousness might be imputed unto them also:"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "விருத்தசேதனத்தைப் பெற்றவர்களாய்மாத்திரமல்ல, நம்முடைய தகப்பனாகிய ஆபிரகாம் விருத்தசேதனமில்லாதகாலத்தில் அடைந்த விசுவாசமாகிய அடிச்சுவடுகளில் நடக்கிறவர்களாயுமிருக்கிறவர்களுக்குத் தகப்பனாயிருக்கும்படிக்கும், அந்த அடையாளத்தைப் பெற்றான்.",
            "english": "And the father of circumcision to them who are not of the circumcision only, but who also walk in the steps of that faith of our father Abraham, which he had being yet uncircumcised."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அன்றியும், உலகத்தைச் சுதந்தரிப்பான் என்கிற வாக்குத்தத்தம் ஆபிரகாமுக்காவது அவன் சந்ததிக்காவது நியாயப்பிரமாணத்தினால் கிடையாமல் விசுவாசத்தினால் வருகிற நீதியினால் கிடைத்தது.",
            "english": "For the promise, that he should be the heir of the world, was not to Abraham, or to his seed, through the law, but through the righteousness of faith."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "நியாயப்பிரமாணத்தைச் சார்ந்தவர்கள் சுதந்தரவாளிகளானால் விசுவாசம் வீணாய்போம், வாக்குத்தத்தமும் அவமாகும்.",
            "english": "For if they which are of the law be heirs, faith is made void, and the promise made of none effect:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "மேலும் நியாயப்பிரமாணம் கோபாக்கினையை உண்டாக்குகிறது, நியாயப்பிரமாணமில்லாவிட்டால் மீறுதலுமில்லை.",
            "english": "Because the law worketh wrath: for where no law is, there is no transgression."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஆதலால், சுதந்தரமானது கிருபையினால் உண்டாகிறதாயிருக்கும்படிக்கு அது விசுவாசத்தினாலே வருகிறது; நியாயப்பிரமாணத்தைச் சார்ந்தவர்களாகிய சந்ததியாருக்குமாத்திரமல்ல, நம்மெல்லாருக்கும் தகப்பனாகிய ஆபிரகாமுடைய விசுவாசத்தைச் சார்ந்தவர்களான எல்லாச் சந்ததியாருக்கும் அந்த வாக்குத்தத்தம் நிச்சயமாயிருக்கும்படிக்கு அப்படி வருகிறது.",
            "english": "Therefore it is of faith, that it might be by grace; to the end the promise might be sure to all the seed; not to that only which is of the law, but to that also which is of the faith of Abraham; who is the father of us all,"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அநேக ஜாதிகளுக்கு உன்னைத் தகப்பனாக ஏற்படுத்தினேன் என்று எழுதியிருக்கிறபடி, அவன் தான் விசுவாசித்தவருமாய், மரித்தோரை உயிர்ப்பித்து, இல்லாதவைகளை இருக்கிறவைகளைப்போல் அழைக்கிறவருமாயிருக்கிற தேவனுக்கு முன்பாக நம்மெல்லாருக்கும் தகப்பனானான்.",
            "english": "(As it is written, I have made thee a father of many nations,) before him whom he believed, even God, who quickeneth the dead, and calleth those things which be not as though they were."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "உன் சந்ததி இவ்வளவாயிருக்கும் என்று சொல்லப்பட்டபடியே, தான் அநேக ஜாதிகளுக்குத் தகப்பனாவதை நம்புகிறதற்கு ஏதுவில்லாதிருந்தும், அதை நம்பிக்கையோடே விசுவாசித்தான்.",
            "english": "Who against hope believed in hope, that he might become the father of many nations, according to that which was spoken, So shall thy seed be."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அவன் விசுவாசத்திலே பலவீனமாயிருக்கவில்லை; அவன் ஏறக்குறைய நூறு வயதுள்ளவனாயிருக்கும்போது, தன் சரீரம் செத்துப்போனதையும், சாராளுடைய கர்ப்பம் செத்துப்போனதையும் எண்ணாதிருந்தான்.",
            "english": "And being not weak in faith, he considered not his own body now dead, when he was about an hundred years old, neither yet the deadness of Sarah’s womb:"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "தேவனுடைய வாக்குத்தத்தத்தைக் குறித்து அவன் அவிசுவாசமாய் சந்தேகப்படாமல்,",
            "english": "He staggered not at the promise of God through unbelief; but was strong in faith, giving glory to God;"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "தேவன் வாக்குத்தத்தம்பண்ணினதை நிறைவேற்ற வல்லவராயிருக்கிறாரென்று முழு நிச்சயமாய் நம்பி, தேவனை மகிமைப்படுத்தி, விசுவாசத்தில் வல்லவனானான்.",
            "english": "And being fully persuaded that, what he had promised, he was able also to perform."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "ஆகையால் அது அவனுக்கு நீதியாக எண்ணப்பட்டது.",
            "english": "And therefore it was imputed to him for righteousness."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அது அவனுக்கு நீதியாக எண்ணப்பட்டதென்பது, அவனுக்குமாத்திரமல்ல, நமக்காகவும் எழுதப்பட்டிருக்கிறது.",
            "english": "Now it was not written for his sake alone, that it was imputed to him;"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "நம்முடைய கர்த்தராகிய இயேசுவை மரித்தோரிலிருந்து எழுப்பினவரை விசுவாசிக்கிற நமக்கும் அப்படியே எண்ணப்படும்.",
            "english": "But for us also, to whom it shall be imputed, if we believe on him that raised up Jesus our Lord from the dead;"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அவர் நம்முடைய பாவங்களுக்காக ஒப்புக்கொடுக்கப்பட்டும், நாம் நீதிமான்களாக்கப்படுவதற்காக எழுப்பப்பட்டும் இருக்கிறார்.",
            "english": "Who was delivered for our offences, and was raised again for our justification."
          }
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இவ்விதமாக, நாம் விசுவாசத்தினாலே நீதிமான்களாக்கப்பட்டிருக்கிறபடியால், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துமூலமாய் தேவனிடத்தில் சமாதானம் பெற்றிருக்கிறோம்.",
            "english": "Therefore being justified by faith, we have peace with God through our Lord Jesus Christ:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவர்மூலமாய் நாம் இந்தக் கிருபையில் பிரவேசிக்கும் சிலாக்கியத்தை விசுவாசத்தினால் பெற்று நிலைகொண்டிருந்து, தேவமகிமையை அடைவோமென்கிற நம்பிக்கையினாலே மேன்மைபாராட்டுகிறோம்.",
            "english": "By whom also we have access by faith into this grace wherein we stand, and rejoice in hope of the glory of God."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அதுமாத்திரமல்ல, உபத்திரவம் பொறுமையையும், பொறுமை பரீட்சையையும், பரீட்சை நம்பிக்கையையும் உண்டாக்குகிறதென்று நாங்கள் அறிந்து,",
            "english": "And not only so, but we glory in tribulations also: knowing that tribulation worketh patience;"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "உபத்திரவங்களிலேயும் மேன்மைபாராட்டுகிறோம்.",
            "english": "And patience, experience; and experience, hope:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மேலும் நமக்கு அருளப்பட்ட பரிசுத்த ஆவியினாலே தேவ அன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால், அந்த நம்பிக்கை நம்மை வெட்கப்படுத்தாது.",
            "english": "And hope maketh not ashamed; because the love of God is shed abroad in our hearts by the Holy Ghost which is given unto us."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அன்றியும் நாம் பெலனற்றவர்களாயிருக்கும்போதே, குறித்த காலத்தில் கிறிஸ்து அக்கிரமக்காரருக்காக மரித்தார்.",
            "english": "For when we were yet without strength, in due time Christ died for the ungodly."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நீதிமானுக்காக ஒருவன் மரிக்கிறது அரிது; நல்லவனுக்காக ஒருவேளை ஒருவன் மரிக்கத் துணிவான்.",
            "english": "For scarcely for a righteous man will one die: yet peradventure for a good man some would even dare to die."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல் வைத்த தமது அன்பை விளங்கப்பண்ணுகிறார்.",
            "english": "But God commendeth his love toward us, in that, while we were yet sinners, Christ died for us."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "இப்படி நாம் அவருடைய இரத்தத்தினாலே நீதிமான்களாக்கப்பட்டிருக்க, கோபாக்கினைக்கு நீங்கலாக அவராலே நாம் இரட்சிக்கப்படுவது அதிக நிச்சயமாமே.",
            "english": "Much more then, being now justified by his blood, we shall be saved from wrath through him."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "நாம் தேவனுக்குச் சத்துருக்களாயிருக்கையில், அவருடைய குமாரனின் மரணத்தினாலே அவருடனே ஒப்புரவாக்கப்பட்டோமானால், ஒப்புரவாக்கப்பட்டபின் நாம் அவருடைய ஜீவனாலே இரட்சிக்கப்படுவது அதிக நிச்சயமாமே.",
            "english": "For if, when we were enemies, we were reconciled to God by the death of his Son, much more, being reconciled, we shall be saved by his life."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அதுவுமல்லாமல், இப்பொழுது ஒப்புரவாகுதலை நமக்குக் கிடைக்கப்பண்ணின நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துமூலமாய் நாம் தேவனைப்பற்றியும் மேன்மைபாராட்டுகிறோம்.",
            "english": "And not only so, but we also joy in God through our Lord Jesus Christ, by whom we have now received the atonement."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "இப்படியாக, ஒரே மனுஷனாலே பாவமும் பாவத்தினாலே மரணமும் உலகத்திலே பிரவேசித்ததுபோலவும், எல்லா மனுஷரும் பாவஞ்செய்தபடியால், மரணம் எல்லாருக்கும் வந்ததுபோலவும் இதுவுமாயிற்று.",
            "english": "Wherefore, as by one man sin entered into the world, and death by sin; and so death passed upon all men, for that all have sinned:"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நியாயப்பிரமாணம் கொடுக்கப்படுவதற்கு முன்னும் பாவம் உலகத்திலிருந்தது; நியாயப்பிரமாணம் இல்லாதிருந்தால் பாவம் எண்ணப்படமாட்டாது.",
            "english": "(For until the law sin was in the world: but sin is not imputed when there is no law."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அப்படியிருந்தும், மரணமானது ஆதாம்முதல் மோசேவரைக்கும், ஆதாமின் மீறுதலுக்கொப்பாய்ப் பாவஞ்செய்யாதவர்களையும் ஆண்டுகொண்டது; அந்த ஆதாம் பின்பு வந்தவருக்கு முன்னடையாளமானவன்.",
            "english": "Nevertheless death reigned from Adam to Moses, even over them that had not sinned after the similitude of Adam’s transgression, who is the figure of him that was to come."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "ஆனாலும் மீறுதலின் பலன் கிருபை வரத்தின் பலனுக்கு ஒப்பானதல்ல. எப்படியெனில், ஒருவனுடைய மீறுதலினாலே அநேகர் மரித்திருக்க, தேவனுடைய கிருபையும் இயேசுகிறிஸ்து என்னும் ஒரே மனுஷனுடைய கிருபையினாலே வரும் ஈவும் அநேகர்மேல் அதிகமாய்ப் பெருகியிருக்கிறது.",
            "english": "But not as the offence, so also is the free gift. For if through the offence of one many be dead, much more the grace of God, and the gift by grace, which is by one man, Jesus Christ, hath abounded unto many."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "மேலும் ஒருவன் பாவஞ்செய்ததினால் உண்டான தீர்ப்பு தேவன் அருளும் ஈவுக்கு ஒப்பானதல்ல; அந்தத் தீர்ப்பு ஒரே குற்றத்தினிமித்தம் ஆக்கினைக்கு ஏதுவாயிருந்தது; கிருபைவரமோ அநேக குற்றங்களை நீக்கி நீதிவிளங்கும் தீர்ப்புக்கு ஏதுவாயிருக்கிறது.",
            "english": "And not as it was by one that sinned, so is the gift: for the judgment was by one to condemnation, but the free gift is of many offences unto justification."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அல்லாமலும், ஒருவனுடைய மீறுதலினாலே அந்த ஒருவன்மூலமாய், மரணம் ஆண்டுகொண்டிருக்க, கிருபையின் பரிபூரணத்தையும் நீதியாகிய ஈவின் பரிபூரணத்தையும் பெறுகிறவர்கள் இயேசு கிறிஸ்து என்னும் ஒருவராலே ஜீவனை அடைந்து ஆளுவார்களென்பது அதிக நிச்சயமாமே.",
            "english": "For if by one man’s offence death reigned by one; much more they which receive abundance of grace and of the gift of righteousness shall reign in life by one, Jesus Christ.)"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "ஆகையால் ஒரே மீறுதலினாலே எல்லா மனுஷருக்கும் ஆக்கினைக்கு ஏதுவான தீர்ப்பு உண்டானதுபோல, ஒரே நீதியினாலே எல்லா மனுஷருக்கும் ஜீவனை அளிக்கும் நீதிக்கு ஏதுவான தீர்ப்பு உண்டாயிற்று.",
            "english": "Therefore as by the offence of one judgment came upon all men to condemnation; even so by the righteousness of one the free gift came upon all men unto justification of life."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "அன்றியும் ஒரே மனுஷனுடைய கீழ்ப்படியாமையினாலே அநேகர் பாவிகளாக்கப்பட்டதுபோல, ஒருவருடைய கீழ்ப்படிதலினாலே அநேகர் நீதிமான்களாக்கப்படுவார்கள்.",
            "english": "For as by one man’s disobedience many were made sinners, so by the obedience of one shall many be made righteous."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "மேலும், மீறுதல் பெருகும்படிக்கு நியாயப்பிரமாணம் வந்தது; அப்படியிருந்தும், பாவம் பெருகின இடத்தில் கிருபை அதிகமாய்ப் பெருகிற்று.",
            "english": "Moreover the law entered, that the offence might abound. But where sin abounded, grace did much more abound:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ஆதலால் பாவம் மரணத்துக்கு ஏதுவாக ஆண்டுகொண்டதுபோல, கிருபையானது நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் மூலமாய் நீதியினாலே நித்தியஜீவனுக்கு ஏதுவாக ஆண்டுகொண்டது.",
            "english": "That as sin hath reigned unto death, even so might grace reign through righteousness unto eternal life by Jesus Christ our Lord."
          }
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஆகையால் என்ன சொல்லுவோம்? கிருபை பெருகும்படிக்குப் பாவத்திலே நிலைநிற்கலாம் என்று சொல்லுவோமா? கூடாதே.",
            "english": "What shall we say then? Shall we continue in sin, that grace may abound?"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "பாவத்துக்கு மரித்த நாம் இனி அதிலே எப்படிப் பிழைப்போம்?",
            "english": "God forbid. How shall we, that are dead to sin, live any longer therein?"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கிறிஸ்து இயேசுவுக்குள்ளாக ஞானஸ்நானம் பெற்ற நாமனைவரும் அவருடைய மரணத்துக்குள்ளாக, ஞானஸ்நானம் பெற்றதை அறியாமலிருக்கிறீர்களா?",
            "english": "Know ye not, that so many of us as were baptized into Jesus Christ were baptized into his death?"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மேலும் பிதாவின் மகிமையினாலே கிறிஸ்து மரித்தோரிலிருந்து எழுப்பப்பட்டதுபோல, நாமும் புதிதான ஜீவனுள்ளவர்களாய் நடந்துகொள்ளும்படிக்கு, அவருடைய மரணத்திற்குள்ளாக்கும் ஞானஸ்நானத்தினாலே கிறிஸ்துவுடனேகூட அடக்கம்பண்ணப்பட்டோம்.",
            "english": "Therefore we are buried with him by baptism into death: that like as Christ was raised up from the dead by the glory of the Father, even so we also should walk in newness of life."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஆதலால் அவருடைய மரணத்தின் சாயலில் நாம் இணைக்கப்பட்டவர்களானால், அவர் உயிர்த்தெழுதலின் சாயலிலும் இணைக்கப்பட்டிருப்போம்.",
            "english": "For if we have been planted together in the likeness of his death, we shall be also in the likeness of his resurrection:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நாம் இனிப் பாவத்துக்கு ஊழியஞ்செய்யாதபடிக்கு, பாவசரீரம் ஒழிந்துபோகும்பொருட்டாக, நம்முடைய பழைய மனுஷன் அவரோடேகூடச் சிலுவையில் அறையப்பட்டதென்று அறிந்திருக்கிறோம்.",
            "english": "Knowing this, that our old man is crucified with him, that the body of sin might be destroyed, that henceforth we should not serve sin."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "மரித்தவன் பாவத்துக்கு நீங்கி விடுதலையாக்கப்பட்டிருக்கிறானே.",
            "english": "For he that is dead is freed from sin."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஆகையால் கிறிஸ்துவுடனேகூட நாம் மரித்தோமானால், அவருடனேகூட பிழைத்தும் இருப்போம் என்று நம்புகிறோம்.",
            "english": "Now if we be dead with Christ, we believe that we shall also live with him:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "மரித்தோரிலிருந்து எழுந்த கிறிஸ்து இனி மரிப்பதில்லையென்று அறிந்திருக்கிறோம்; மரணம் இனி அவரை ஆண்டுகொள்வதில்லை.",
            "english": "Knowing that Christ being raised from the dead dieth no more; death hath no more dominion over him."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அவர் மரித்தது, பாவத்திற்கென்று ஒரேதரம் மரித்தார்; அவர் பிழைத்திருக்கிறது, தேவனுக்கென்று பிழைத்திருக்கிறார்.",
            "english": "For in that he died, he died unto sin once: but in that he liveth, he liveth unto God."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அப்படியே நீங்களும், உங்களை பாவத்திற்கு மரித்தவர்களாகவும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவுக்குள் தேவனுக்கென்று பிழைத்திருக்கிறவர்களாகவும் எண்ணிக்கொள்ளுங்கள்.",
            "english": "Likewise reckon ye also yourselves to be dead indeed unto sin, but alive unto God through Jesus Christ our Lord."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஆகையால், நீங்கள் சரீர இச்சைகளின்படி பாவத்திற்குக் கீழ்ப்படியத்தக்கதாக, சாவுக்கேதுவான உங்கள் சரீரத்தில் பாவம் ஆளாதிருப்பதாக.",
            "english": "Let not sin therefore reign in your mortal body, that ye should obey it in the lusts thereof."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "நீங்கள் உங்கள் அவயவங்களை அநீதியின் ஆயுதங்களாகப் பாவத்திற்கு ஒப்புக்கொடாமல், உங்களை மரித்தோரிலிருந்து பிழைத்திருக்கிறவர்களாக தேவனுக்கு ஒப்புக்கொடுத்து, உங்கள் அவயவங்களை நீதிக்குரிய ஆயுதங்களாக தேவனுக்கு ஒப்புக்கொடுங்கள்.",
            "english": "Neither yield ye your members as instruments of unrighteousness unto sin: but yield yourselves unto God, as those that are alive from the dead, and your members as instruments of righteousness unto God."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "நீங்கள் நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டிராமல் கிருபைக்குக் கீழ்ப்பட்டிருக்கிறபடியால், பாவம் உங்களை மேற்கொள்ளமாட்டாது.",
            "english": "For sin shall not have dominion over you: for ye are not under the law, but under grace."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "இதினால் என்ன? நாம் நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டிராமல் கிருபைக்குக் கீழ்ப்பட்டிருக்கிறபடியால் பாவஞ்செய்யலாமா? கூடாதே.",
            "english": "What then? shall we sin, because we are not under the law, but under grace? God forbid."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "மரணத்துக்கேதுவான பாவத்துக்கானாலும், நீதிக்கேதுவான கீழ்ப்படிதலுக்கானாலும், எதற்குக் கீழ்ப்படியும்படி உங்களை அடிமைகளாக ஒப்புக்கொடுக்கிறீர்களோ, அதற்கே கீழ்ப்படிகிற அடிமைகளாயிருக்கிறீர்களென்று அறியீர்களா?",
            "english": "Know ye not, that to whom ye yield yourselves servants to obey, his servants ye are to whom ye obey; whether of sin unto death, or of obedience unto righteousness?"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "முன்னே நீங்கள் பாவத்திற்கு அடிமைகளாயிருந்தும், இப்பொழுது உங்களுக்கு ஒப்புவிக்கப்பட்ட உபதேச சட்டத்திற்கு நீங்கள் மனப்பூர்வமாய்க் கீழ்ப்படிந்ததினாலே தேவனுக்கு ஸ்தோத்திரம்.",
            "english": "But God be thanked, that ye were the servants of sin, but ye have obeyed from the heart that form of doctrine which was delivered you."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "பாவத்தினின்று நீங்கள் விடுதலையாக்கப்பட்டு, நீதிக்கு அடிமைகளானீர்கள்.",
            "english": "Being then made free from sin, ye became the servants of righteousness."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "உங்கள் மாம்ச பலவீனத்தினிமித்தம் மனுஷர் பேசுகிற பிரகாரமாய்ப் பேசுகிறேன். அக்கிரமத்தை நடப்பிக்கும்படி முன்னே நீங்கள் உங்கள் அவயவங்களை அசுத்தத்திற்கும் அக்கிரமத்திற்கும் அடிமைகளாக ஒப்புக்கொடுத்ததுபோல, இப்பொழுது பரிசுத்தமானதை நடப்பிக்கும்படி உங்கள் அவயவங்களை நீதிக்கு அடிமைகளாக ஒப்புக்கொடுங்கள்.",
            "english": "I speak after the manner of men because of the infirmity of your flesh: for as ye have yielded your members servants to uncleanness and to iniquity unto iniquity; even so now yield your members servants to righteousness unto holiness."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "பாவத்திற்கு நீங்கள் அடிமைகளாயிருந்த காலத்தில் நீதிக்கு நீங்கினவர்களாயிருந்தீர்கள்.",
            "english": "For when ye were the servants of sin, ye were free from righteousness."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "இப்பொழுது உங்களுக்கு வெட்கமாகத் தோன்றுகிற காரியங்களினாலே அக்காலத்தில் உங்களுக்கு என்ன பலன் கிடைத்தது? அவைகளின் முடிவு மரணமே.",
            "english": "What fruit had ye then in those things whereof ye are now ashamed? for the end of those things is death."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "இப்பொழுது நீங்கள் பாவத்தினின்று விடுதலையாக்கப்பட்டு, தேவனுக்கு அடிமைகளானதினால், பரிசுத்தமாகுதல் உங்களுக்குக் கிடைக்கும் பலன், முடிவோ நித்தியஜீவன்.",
            "english": "But now being made free from sin, and become servants to God, ye have your fruit unto holiness, and the end everlasting life."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "பாவத்தின் சம்பளம் மரணம்; தேவனுடைய கிருபைவரமோ நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினால் உண்டான நித்தியஜீவன்.",
            "english": "For the wages of sin is death; but the gift of God is eternal life through Jesus Christ our Lord."
          }
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நியாயப்பிரமாணத்தை அறிந்திருக்கிறவர்களுடனே பேசுகிறேன். சகோதரரே, ஒரு மனுஷன் உயிரோடிருக்குமளவும் நியாயப்பிரமாணம் அவனை ஆளுகிறதென்று அறியாமலிருக்கிறீர்களா?",
            "english": "Know ye not, brethren, (for I speak to them that know the law,) how that the law hath dominion over a man as long as he liveth?"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அதெப்படியென்றால், புருஷனையுடைய ஸ்திரீ தன் புருஷன் உயிரோடிருக்குமளவும் நியாயப்பிரமாணத்தின்படியே அவனுடைய நிபந்தனைக்கு உட்பட்டிருக்கிறாள்; புருஷன் மரித்த பின்பு புருஷனைப்பற்றிய பிரமாணத்தினின்று விடுதலையாயிருக்கிறாள்.",
            "english": "For the woman which hath an husband is bound by the law to her husband so long as he liveth; but if the husband be dead, she is loosed from the law of her husband."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "ஆகையால், புருஷன் உயிரோடிருக்கையில் அவள் வேறொரு புருஷனை விவாகம்பண்ணினால் விபசாரியென்னப்படுவாள்; புருஷன் மரித்தபின்பு அவள் அந்தப் பிரமாணத்தினின்று விடுதலையானபடியால், வேறொரு புருஷனை விவாகம் பண்ணினாலும் விபசாரியல்ல.",
            "english": "So then if, while her husband liveth, she be married to another man, she shall be called an adulteress: but if her husband be dead, she is free from that law; so that she is no adulteress, though she be married to another man."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அப்படிப்போல, என் சகோதரரே, நீங்கள் மரித்தோரிலிருந்து எழுந்த கிறிஸ்து என்னும் வேறொருவருடையவர்களாகி, தேவனுக்கென்று கனிகொடுக்கும்படி கிறிஸ்துவின் சரீரத்தினாலே நியாயப்பிரமாணத்துக்கு மரித்தவர்களானீர்கள்.",
            "english": "Wherefore, my brethren, ye also are become dead to the law by the body of Christ; that ye should be married to another, even to him who is raised from the dead, that we should bring forth fruit unto God."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நாம் மாம்சத்திற்கு உட்பட்டிருந்த காலத்தில் நியாயப்பிரமாணத்தினாலே தோன்றிய பாவ இச்சைகள் மரணத்திற்கு ஏதுவான கனிகளைக் கொடுக்கத்தக்கதாக நம்முடைய அவயவங்களிலே பெலன்செய்தது.",
            "english": "For when we were in the flesh, the motions of sins, which were by the law, did work in our members to bring forth fruit unto death."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "இப்பொழுதோ நாம் பழமையான எழுத்தின்படியல்ல, புதுமையான ஆவியின்படி ஊழியஞ்செய்யத்தக்கதாக, நம்மைக் கட்டியிருந்த நியாயப்பிரமாணத்துக்கு நாம் மரித்தவர்களாகி, அதினின்று விடுதலையாக்கப்பட்டிருக்கிறோம்.",
            "english": "But now we are delivered from the law, that being dead wherein we were held; that we should serve in newness of spirit, and not in the oldness of the letter."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஆகையால் என்ன சொல்லுவோம்? நியாயப்பிரமாணம் பாவமோ? அல்லவே. பாவம் இன்னதென்று நியாயப்பிரமாணத்தினால் நான் அறிந்தேனேயன்றி மற்றப்படி அறியவில்லை; இச்சியாதிருப்பாயாக என்று நியாயப்பிரமாணம் சொல்லாதிருந்தால், இச்சை பாவம் என்று நான் அறியாமலிருப்பேனே.",
            "english": "What shall we say then? Is the law sin? God forbid. Nay, I had not known sin, but by the law: for I had not known lust, except the law had said, Thou shalt not covet."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "பாவமானது கற்பனையினாலே சமயம்பெற்றுச் சகலவித இச்சைகளையும் என்னில் நடப்பித்தது. நியாயப்பிரமாணமில்லாவிட்டால் பாவம் செத்ததாயிருக்குமே.",
            "english": "But sin, taking occasion by the commandment, wrought in me all manner of concupiscence. For without the law sin was dead."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "முன்னே நியாயப்பிரமாணமில்லாதவனாயிருந்தபோது நான் ஜீவனுள்ளவனாயிருந்தேன்; கற்பனை வந்தபோது பாவம் உயிர்கொண்டது, நான் மரித்தவனானேன்.",
            "english": "For I was alive without the law once: but when the commandment came, sin revived, and I died."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இப்படியிருக்க, ஜீவனுக்கேதுவான கற்பனையே எனக்கு மரணத்துக்கேதுவாயிருக்கக்கண்டேன்.",
            "english": "And the commandment, which was ordained to life, I found to be unto death."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பாவமானது கற்பனையினாலே சமயம்பெற்று, என்னை வஞ்சித்து, அதினாலே என்னைக் கொன்றது.",
            "english": "For sin, taking occasion by the commandment, deceived me, and by it slew me."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஆகையால் நியாயப்பிரமாணம் பரிசுத்தமுள்ளதுதான், கற்பனையும் பரிசுத்தமாயும் நீதியாயும் நன்மையாயும் இருக்கிறது.",
            "english": "Wherefore the law is holy, and the commandment holy, and just, and good."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "இப்படியிருக்க, நன்மையானது எனக்கு மரணமாயிற்றோ? அப்படியல்ல; பாவமே எனக்கு மரணமாயிற்று; பாவம் கற்பனையினாலே மிகுந்த பாவமுள்ளதாகும்படிக்கும், அது நன்மையானதைக் கொண்டு எனக்கு மரணத்தை உண்டாக்கினதினாலே, பாவமாகவே விளங்கும்படிக்கும் அப்படியாயிற்று.",
            "english": "Was then that which is good made death unto me? God forbid. But sin, that it might appear sin, working death in me by that which is good; that sin by the commandment might become exceeding sinful."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "மேலும், நமக்குத் தெரிந்திருக்கிறபடி, நியாயப்பிரமாணம் ஆவிக்குரியதாயிருக்கிறது, நானோ பாவத்துக்குக் கீழாக விற்கப்பட்டு, மாம்சத்துக்குரியவனாயிருக்கிறேன்.",
            "english": "For we know that the law is spiritual: but I am carnal, sold under sin."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "எப்படியெனில், நான் செய்கிறது எனக்கே சம்மதியில்லை; நான் விரும்புகிறதைச் செய்யாமல், நான் வெறுக்கிறதையே செய்கிறேன்.",
            "english": "For that which I do I allow not: for what I would, that do I not; but what I hate, that do I."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "இப்படி நான் விரும்பாததைச் செய்கிறவனாயிருக்க, நியாயப்பிரமாணம் நல்லதென்று ஒத்துக்கொள்ளுகிறேனே.",
            "english": "If then I do that which I would not, I consent unto the law that it is good."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஆதலால் நான் அல்ல, எனக்குள் வாசமாயிருக்கிற பாவமே அப்படிச் செய்கிறது.",
            "english": "Now then it is no more I that do it, but sin that dwelleth in me."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அதெப்படியெனில், என்னிடத்தில், அதாவது, என் மாம்சத்தில், நன்மை வாசமாயிருக்கிறதில்லையென்று நான் அறிந்திருக்கிறேன்; நன்மைசெய்யவேண்டுமென்கிற விருப்பம் என்னிடத்திலிருக்கிறது, நன்மைசெய்வதோ என்னிடத்திலில்லை.",
            "english": "For I know that in me (that is, in my flesh,) dwelleth no good thing: for to will is present with me; but how to perform that which is good I find not."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "ஆதலால் நான் விரும்புகிற நன்மையைச் செய்யாமல், விரும்பாத தீமையையே செய்கிறேன்.",
            "english": "For the good that I would I do not: but the evil which I would not, that I do."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அந்தப்படி நான் விரும்பாததை நான் செய்தால், நான் அல்ல, எனக்குள்ளே வாசமாயிருக்கிற பாவமே அப்படிச் செய்கிறது.",
            "english": "Now if I do that I would not, it is no more I that do it, but sin that dwelleth in me."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "ஆனபடியால் நன்மைசெய்ய விரும்புகிற என்னிடத்தில் தீமையுண்டென்கிற ஒரு பிரமாணத்தைக் காண்கிறேன்.",
            "english": "I find then a law, that, when I would do good, evil is present with me."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "உள்ளான மனுஷனுக்கேற்றபடி தேவனுடைய நியாயப்பிரமாணத்தின்மேல் பிரியமாயிருக்கிறேன்.",
            "english": "For I delight in the law of God after the inward man:"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "ஆகிலும் என் மனதின் பிரமாணத்துக்கு விரோதமாய்ப் போராடுகிற வேறொரு பிரமாணத்தை என் அவயவங்களில் இருக்கக் காண்கிறேன்; அது என் அவயவங்களில் உண்டாயிருக்கிற பாவப்பிரமாணத்துக்கு என்னைச் சிறையாக்கிக் கொள்ளுகிறது.",
            "english": "But I see another law in my members, warring against the law of my mind, and bringing me into captivity to the law of sin which is in my members."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "நிர்ப்பந்தமான மனுஷன் நான்! இந்த மரணசரீரத்தினின்று யார் என்னை விடுதலையாக்குவார்?",
            "english": "O wretched man that I am! who shall deliver me from the body of this death?"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துமூலமாய் தேவனை ஸ்தோத்திரிக்கிறேன். ஆதலால் நானே என் மனதினாலே தேவனுடைய நியாயப்பிரமாணத்துக்கும், மாம்சத்தினாலேயோ பாவப்பிரமாணத்துக்கும் ஊழியஞ்செய்கிறேன்.",
            "english": "I thank God through Jesus Christ our Lord. So then with the mind I myself serve the law of God; but with the flesh the law of sin."
          }
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஆனபடியால், கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து, மாம்சத்தின்படி நடவாமல் ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை.",
            "english": "There is therefore now no condemnation to them which are in Christ Jesus, who walk not after the flesh, but after the Spirit."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "கிறிஸ்து இயேசுவினாலே ஜீவனுடைய ஆவியின் பிரமாணம் என்னைப் பாவம் மரணம் என்பவைகளின் பிரமாணத்தினின்று விடுதலையாக்கிற்றே.",
            "english": "For the law of the Spirit of life in Christ Jesus hath made me free from the law of sin and death."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அதெப்படியெனில், மாம்சத்தினாலே பலவீனமாயிருந்த நியாயப்பிரமாணம் செய்யக்கூடாததை தேவனே செய்யும்படிக்கு, தம்முடைய குமாரனைப் பாவமாம்சத்தின் சாயலாகவும், பாவத்தைப் போக்கும் பலியாகவும் அனுப்பி, மாம்சத்திலே பாவத்தை ஆக்கினைக்குள்ளாகத் தீர்த்தார்.",
            "english": "For what the law could not do, in that it was weak through the flesh, God sending his own Son in the likeness of sinful flesh, and for sin, condemned sin in the flesh:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மாம்சத்தின்படி நடவாமல் ஆவியின்படி நடக்கிற நம்மிடத்தில் நியாயப்பிரமாணத்தின் நீதி நிறைவேறும்படிக்கே அப்படிச் செய்தார்.",
            "english": "That the righteousness of the law might be fulfilled in us, who walk not after the flesh, but after the Spirit."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அன்றியும் மாம்சத்தின்படி நடக்கிறவர்கள் மாம்சத்துக்குரியவைகளைச் சிந்திக்கிறார்கள்; ஆவியின்படி நடக்கிறவர்கள் ஆவிக்குரியவைகளைச் சிந்திக்கிறார்கள்.",
            "english": "For they that are after the flesh do mind the things of the flesh; but they that are after the Spirit the things of the Spirit."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மாம்சசிந்தை மரணம்; ஆவியின் சிந்தையோ ஜீவனும் சமாதானமுமாம்.",
            "english": "For to be carnally minded is death; but to be spiritually minded is life and peace."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "எப்படியென்றால், மாம்சசிந்தை தேவனுக்கு விரோதமான பகை; அது தேவனுடைய நியாயப்பிரமாணத்துக்குக் கீழ்ப்படியாமலும், கீழ்ப்படியக்கூடாமலும் இருக்கிறது.",
            "english": "Because the carnal mind is enmity against God: for it is not subject to the law of God, neither indeed can be."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மாம்சத்துக்குட்பட்டவர்கள் தேவனுக்குப் பிரியமாயிருக்கமாட்டார்கள்.",
            "english": "So then they that are in the flesh cannot please God."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "தேவனுடைய ஆவி உங்களில் வாசமாயிருந்தால், நீங்கள் மாம்சத்துக்குட்பட்டவர்களாயிராமல் ஆவிக்குட்பட்டவர்களாயிருப்பீர்கள். கிறிஸ்துவின் ஆவியில்லாதவன் அவருடையவனல்ல.",
            "english": "But ye are not in the flesh, but in the Spirit, if so be that the Spirit of God dwell in you. Now if any man have not the Spirit of Christ, he is none of his."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "மேலும் கிறிஸ்து உங்களிலிருந்தால், சரீரமானது பாவத்தினிமித்தம் மரித்ததாயும், ஆவியானது நீதியினிமித்தம் ஜீவனுள்ளதாயும் இருக்கும்.",
            "english": "And if Christ be in you, the body is dead because of sin; but the Spirit is life because of righteousness."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அன்றியும் இயேசுவை மரித்தோரிலிருந்து எழுப்பினவருடைய ஆவி உங்களில் வாசமாயிருந்தால், கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர் உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்.",
            "english": "But if the Spirit of him that raised up Jesus from the dead dwell in you, he that raised up Christ from the dead shall also quicken your mortal bodies by his Spirit that dwelleth in you."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஆகையால் சகோதரரே, மாம்சத்தின்படி பிழைப்பதற்கு நாம் மாம்சத்துக்குக் கடனாளிகளல்ல.",
            "english": "Therefore, brethren, we are debtors, not to the flesh, to live after the flesh."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "மாம்சத்தின்படி பிழைத்தால் சாவீர்கள்; ஆவியினாலே சரீரத்தின் செய்கைகளை அழித்தால் பிழைப்பீர்கள்.",
            "english": "For if ye live after the flesh, ye shall die: but if ye through the Spirit do mortify the deeds of the body, ye shall live."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "மேலும் எவர்கள் தேவனுடைய ஆவியினாலே நடத்தப்படுகிறார்களோ, அவர்கள் தேவனுடைய புத்திரராயிருக்கிறார்கள்.",
            "english": "For as many as are led by the Spirit of God, they are the sons of God."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அந்தப்படி, திரும்பவும் பயப்படுகிறதற்கு நீங்கள் அடிமைத்தனத்தின் ஆவியைப் பெறாமல், அப்பா பிதாவே, என்று கூப்பிடப்பண்ணுகிற புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றீர்கள்.",
            "english": "For ye have not received the spirit of bondage again to fear; but ye have received the Spirit of adoption, whereby we cry, Abba, Father."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "நாம் தேவனுடைய பிள்ளைகளாயிருக்கிறோமென்று ஆவியானவர்தாமே நம்முடைய ஆவியுடனேகூடச் சாட்சிகொடுக்கிறார்.",
            "english": "The Spirit itself beareth witness with our spirit, that we are the children of God:"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "நாம் பிள்ளைகளானால் சுதந்தரருமாமே; தேவனுடைய சுதந்தரரும், கிறிஸ்துவுக்கு உடன் சுதந்தரருமாமே; கிறிஸ்துவுடனேகூட நாம் மகிமைப்படும்படிக்கு அவருடனேகூடப் பாடுபட்டால் அப்படியாகும்.",
            "english": "And if children, then heirs; heirs of God, and joint-heirs with Christ; if so be that we suffer with him, that we may be also glorified together."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "ஆதலால் இக்காலத்துப் பாடுகள் இனி நம்மிடத்தில் வெளிப்படும் மகிமைக்கு ஒப்பிடத்தக்கவைகள் அல்லவென்று எண்ணுகிறேன்.",
            "english": "For I reckon that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "மேலும் தேவனுடைய புத்திரர் வெளிப்படுவதற்குச் சிருஷ்டியானது மிகுந்த ஆவலோடே காத்துக்கொண்டிருக்கிறது.",
            "english": "For the earnest expectation of the creature waiteth for the manifestation of the sons of God."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அதேனென்றால் சிருஷ்டியானது அழிவுக்குரிய அடிமைத்தனத்தினின்று விடுதலையாக்கப்பட்டு, தேவனுடைய பிள்ளைகளுக்குரிய மகிமையான சுயாதீனத்தைப் பெற்றுக்கொள்ளும் என்கிற நம்பிக்கையோடே,",
            "english": "For the creature was made subject to vanity, not willingly, but by reason of him who hath subjected the same in hope,"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "அந்தச் சிருஷ்டியானது சுய இஷ்டத்தினாலே அல்ல, கீழ்ப்படுத்தினவராலேயே மாயைக்குக் கீழ்ப்பட்டிருக்கிறது.",
            "english": "Because the creature itself also shall be delivered from the bondage of corruption into the glorious liberty of the children of God."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "ஆகையால் நமக்குத் தெரிந்திருக்கிறபடி, இதுவரைக்கும் சர்வ சிருஷ்டியும் ஏகமாய்த் தவித்துப் பிரசவவேதனைப்படுகிறது.",
            "english": "For we know that the whole creation groaneth and travaileth in pain together until now."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அதுவுமல்லாமல், ஆவியின் முதற்பலன்களைப் பெற்ற நாமுங்கூட நம்முடைய சரீரமீட்பாகிய புத்திரசுவிகாரம் வருகிறதற்குக் காத்திருந்து, நமக்குள்ளே தவிக்கிறோம்.",
            "english": "And not only they, but ourselves also, which have the firstfruits of the Spirit, even we ourselves groan within ourselves, waiting for the adoption, to wit, the redemption of our body."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அந்த நம்பிக்கையினாலே நாம் இரட்சிக்கப்பட்டிருக்கிறோம். காணப்படுகிறதை நம்புகிறது நம்பிக்கையல்ல; ஒருவன் தான் காண்கிறதை நம்பவேண்டுவதென்ன?",
            "english": "For we are saved by hope: but hope that is seen is not hope: for what a man seeth, why doth he yet hope for?"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "நாம் காணாததை நம்பினோமாகில், அது வருகிறதற்குப் பொறுமையோடே காத்திருப்போம்.",
            "english": "But if we hope for that we see not, then do we with patience wait for it."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "அந்தப்படியே ஆவியானவரும் நமது பலவீனங்களில் நமக்கு உதவிசெய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ளவேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல்செய்கிறார்.",
            "english": "Likewise the Spirit also helpeth our infirmities: for we know not what we should pray for as we ought: but the Spirit itself maketh intercession for us with groanings which cannot be uttered."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "ஆவியானவர் தேவனுடைய சித்தத்தின்படியே பரிசுத்தவான்களுக்காக வேண்டுதல் செய்கிறபடியால், இருதயங்களை ஆராய்ந்துபார்க்கிறவர் ஆவியின் சிந்தனை இன்னதென்று அறிவார்.",
            "english": "And he that searcheth the hearts knoweth what is the mind of the Spirit, because he maketh intercession for the saints according to the will of God."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அன்றியும், அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்.",
            "english": "And we know that all things work together for good to them that love God, to them who are the called according to his purpose."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "தம்முடைய குமாரன் அநேக சகோதரருக்குள்ளே முதற்பேறானவராயிருக்கும்பொருட்டு, தேவன் எவர்களை முன்னறிந்தாரோ அவர்களைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு முன்குறித்திருக்கிறார்;",
            "english": "For whom he did foreknow, he also did predestinate to be conformed to the image of his Son, that he might be the firstborn among many brethren."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "எவர்களை முன்குறித்தாரோ அவர்களை அழைத்துமிருக்கிறார்; எவர்களை அழைத்தாரோ அவர்களை நீதிமான்களாக்கியுமிருக்கிறார்; எவர்களை நீதிமான்களாக்கினாரோ அவர்களை மகிமைப்படுத்தியுமிருக்கிறார்.",
            "english": "Moreover whom he did predestinate, them he also called: and whom he called, them he also justified: and whom he justified, them he also glorified."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "இவைகளைக்குறித்து நாம் என்னசொல்லுவோம்? தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயிருப்பவன் யார்?",
            "english": "What shall we then say to these things? If God be for us, who can be against us?"
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "தம்முடைய சொந்தக்குமாரனென்றும் பாராமல் நம்மெல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர், அவரோகூட மற்ற எல்லாவற்றையும் நமக்கு அருளாதிருப்பதெப்படி?",
            "english": "He that spared not his own Son, but delivered him up for us all, how shall he not with him also freely give us all things?"
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "தேவன் தெரிந்துகொண்டவர்கள்மேல் குற்றஞ்சாட்டுகிறவன் யார்? தேவனே அவர்களை நீதிமான்களாக்குகிறவர்.",
            "english": "Who shall lay any thing to the charge of God’s elect? It is God that justifieth."
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "ஆக்கினைக்குள்ளாகத் தீர்க்கிறவன் யார்? கிறிஸ்துவே மரித்தவர்; அவரே எழுந்துமிருக்கிறவர்; அவரே தேவனுடைய வலதுபாரிசத்திலும் இருக்கிறவர், நமக்காக வேண்டுதல் செய்கிறவரும் அவரே.",
            "english": "Who is he that condemneth? It is Christ that died, yea rather, that is risen again, who is even at the right hand of God, who also maketh intercession for us."
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "உமதுநிமித்தம் எந்நேரமும் கொல்லப்படுகிறோம், அடிக்கப்படும் ஆடுகளைப்போல எண்ணப்படுகிறோம் என்று எழுதியிருக்கிறபடி நேரிட்டாலும்,",
            "english": "Who shall separate us from the love of Christ? shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or sword?"
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "கிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்? உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ?",
            "english": "As it is written, For thy sake we are killed all the day long; we are accounted as sheep for the slaughter."
          }
        },
        {
          "verse": 37,
          "text": {
            "tamil": "இவையெல்லாவற்றிலேயும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே.",
            "english": "Nay, in all these things we are more than conquerors through him that loved us."
          }
        },
        {
          "verse": 38,
          "text": {
            "tamil": "மரணமானாலும், ஜீவனானாலும், தேவதூதர்களானாலும், அதிகாரங்களானாலும், வல்லமைகளானாலும், நிகழ்காரியங்களானாலும், வருங்காரியங்களானாலும்,",
            "english": "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come,"
          }
        },
        {
          "verse": 39,
          "text": {
            "tamil": "உயர்வானாலும், தாழ்வானாலும், வேறெந்தச் சிருஷ்டியானாலும் நம்முடைய கர்த்தராகிய கிறிஸ்து இயேசுவிலுள்ள தேவனுடைய அன்பைவிட்டு நம்மைப் பிரிக்கமாட்டாதென்று நிச்சயித்திருக்கிறேன்.",
            "english": "Nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord."
          }
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "எனக்கு மிகுந்த துக்கமும் இடைவிடாத மனவேதனையும் உண்டாயிருக்கிறது;",
            "english": "I say the truth in Christ, I lie not, my conscience also bearing me witness in the Holy Ghost,"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நான் சொல்லுகிறது பொய்யல்ல, கிறிஸ்துவுக்குள் உண்மையைச் சொல்லுகிறேன் என்Ѡρ பரிசுத்த ஆவிக்குள் என் மனச்சாட்சியும் எனக்குச் சாட்சியாயிருக்கிறது.",
            "english": "That I have great heaviness and continual sorrow in my heart."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மாம்சத்தின்படி என் இனத்தாராகிய என் சகோதரருக்குப் பதிலாக நானே கிறிஸ்துவைவிட்டுச் சபிக்கப்பட்டவனாகவேண்டுமென்று விரும்புவேனே.",
            "english": "For I could wish that myself were accursed from Christ for my brethren, my kinsmen according to the flesh:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவர்கள் இஸ்ரவேலரே; புத்திரசுவிகாரமும், மகிமையும், உடன்படிக்கைகளும், நியாயப்பிரமாணமும், தேவாராதனையும், வாக்குத்தத்தங்களும் அவர்களுடையவைகளே;",
            "english": "Who are Israelites; to whom pertaineth the adoption, and the glory, and the covenants, and the giving of the law, and the service of God, and the promises;"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "பிதாக்கள் அவர்களுடையவர்களே; மாம்சத்தின்படி கிறிஸ்துவும் அவர்களில் பிறந்தாரே, இவர் என்றென்றைக்கும் ஸ்தோத்திரிக்கப்பட்ட சர்வத்திற்கும்மேலான தேவன். ஆமென்.",
            "english": "Whose are the fathers, and of whom as concerning the flesh Christ came, who is over all, God blessed for ever. Amen."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "தேவவசனம் அவமாய்ப் போயிற்றென்று சொல்லக்கூடாது; ஏனென்றால், இஸ்ரவேல் வம்சத்தார் எல்லாரும் இஸ்ரவேலரல்லவே.",
            "english": "Not as though the word of God hath taken none effect. For they are not all Israel, which are of Israel:"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அவர்கள் ஆபிரகாமின் சந்ததியாரானாலும் எல்லாரும் பிள்ளைகளல்லவே; ஈசாக்கினிடத்தில் உன் சந்ததி விளங்குமென்று சொல்லியிருக்கிறதே.",
            "english": "Neither, because they are the seed of Abraham, are they all children: but, In Isaac shall thy seed be called."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "அதெப்படியென்றால், மாம்சத்தின்படி பிள்ளைகளானவர்கள் தேவனுடைய பிள்ளைகளல்ல, வாக்குத்தத்தத்தின்படி பிள்ளைகளானவர்களே அந்தச் சந்ததி என்றெண்ணப்படுகிறார்கள்.",
            "english": "That is, They which are the children of the flesh, these are not the children of God: but the children of the promise are counted for the seed."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அந்த வாக்குத்தத்தமான வார்த்தையாவது: குறித்த காலத்திலே வருவேன், அப்பொழுது சாராள் ஒரு குமாரனைப் பெறுவாள் என்பதே.",
            "english": "For this is the word of promise, At this time will I come, and Sarah shall have a son."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இதுவுமல்லாமல், நம்முடைய பிதாவாகிய ஈசாக்கு என்னும் ஒருவனாலே ரெபெக்காள் கர்ப்பவதியானபோது,",
            "english": "And not only this; but when Rebecca also had conceived by one, even by our father Isaac;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பிள்ளைகள் இன்னும் பிறவாமலும், நல்வினை தீவினை ஒன்றும் செய்யாமலுமிருக்கையில், தேவனுடைய தெரிந்துகொள்ளுதலின்படியிருக்கிற அவருடைய தீர்மானம் கிரியைகளினாலே நிலைநிற்காமல் அழைக்கிறவராலே நிலைநிற்கும்படிக்கு,",
            "english": "(For the children being not yet born, neither having done any good or evil, that the purpose of God according to election might stand, not of works, but of him that calleth;)"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மூத்தவன் இளையவனுக்கு ஊழியஞ்செய்வான் என்று அவளுடனே சொல்லப்பட்டது.",
            "english": "It was said unto her, The elder shall serve the younger."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அப்படியே, யாக்கோபைச் சிநேகித்து, ஏசாவை வெறுத்தேன் என்றும் எழுதியிருக்கிறது.",
            "english": "As it is written, Jacob have I loved, but Esau have I hated."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஆகையால் நாம் என்ன சொல்லுவோம்? தேவனிடத்திலே அநீதி உண்டென்று சொல்லலாமா? சொல்லக்கூடாதே.",
            "english": "What shall we say then? Is there unrighteousness with God? God forbid."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவர் மோசேயை நோக்கி: எவன்மேல் இரக்கமாயிருக்கச் சித்தமாயிருப்பேனோ அவன்மேல் இரக்கமாயிருப்பேன், எவன்மேல் உருக்கமாயிருக்கச் சித்தமாயிருப்பேனோ அவன்மேல் உருக்கமாயிருப்பேன் என்றார்.",
            "english": "For he saith to Moses, I will have mercy on whom I will have mercy, and I will have compassion on whom I will have compassion."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஆகையால் விரும்புகிறவனாலுமல்ல, ஓடுகிறவனாலும் அல்ல, இரங்குகிற தேவனாலேயாம்.",
            "english": "So then it is not of him that willeth, nor of him that runneth, but of God that sheweth mercy."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "மேலும் என்னுடைய வல்லமையை உன்னிடத்தில் காண்பிக்கும்படியாகவும், என்னுடைய நாமம் பூமியில் எங்கும் பிரஸ்தாபமாகும்படியாகவும், உன்னை நிலைநிறுத்தினேன் என்று பார்வோனுடனே சொன்னதாக வேதத்தில் சொல்லியிருக்கிறது.",
            "english": "For the scripture saith unto Pharaoh, Even for this same purpose have I raised thee up, that I might shew my power in thee, and that my name might be declared throughout all the earth."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "ஆதலால் எவன்மேல் இரக்கமாயிருக்கச் சித்தமாயிருக்கிறாரோ அவன்மேல் இரக்கமாயிருக்கிறார், எவனைக் கடினப்படுத்தச் சித்தமாயிருக்கிறாரோ அவனைக் கடினப்படுத்துகிறார்.",
            "english": "Therefore hath he mercy on whom he will have mercy, and whom he will he hardeneth."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "இப்படியானால், அவர் இன்னும் ஏன் குற்றம்பிடிக்கிறார்? அவர் சித்தத்திற்கு எதிர்த்துநிற்பவன் யார்? என்று என்னுடனே சொல்லுவாய்.",
            "english": "Thou wilt say then unto me, Why doth he yet find fault? For who hath resisted his will?"
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அப்படியானால், மனுஷனே, தேவனோடு எதிர்த்துத் தர்க்கிக்கிற நீ யார்? உருவாக்கப்பட்ட வஸ்து உருவாக்கினவனை நோக்கி: நீ என்னை ஏன் இப்படி உண்டாக்கினாயென்று சொல்லலாமா?",
            "english": "Nay but, O man, who art thou that repliest against God? Shall the thing formed say to him that formed it, Why hast thou made me thus?"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "மிதியிட்ட ஒரே களிமண்ணினாலே குயவன் ஒரு பாத்திரத்தைக் கனமான காரியத்துக்கும், ஒரு பாத்திரத்தைக் கனவீனமான காரியத்துக்கும் பண்ணுகிறதற்கு மண்ணின்மேல் அவனுக்கு அதிகாரம் இல்லையோ?",
            "english": "Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another unto dishonour?"
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "தேவன் தமது கோபத்தைக் காண்பிக்கவும், தமது வல்லமையைத் தெரிவிக்கவும்,",
            "english": "What if God, willing to shew his wrath, and to make his power known, endured with much longsuffering the vessels of wrath fitted to destruction:"
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "தாம் மகிமைக்காக எத்தனமாக்கின கிருபாபாத்திரங்கள்மேல் தம்முடைய மகிமையின் ஐசுவரியத்தைத் தெரியப்படுத்தவும் சித்தமாய், அழிவுக்கு எத்தனமாக்கப்பட்ட கோபாக்கினைப் பாத்திரங்கள்மேல் மிகவும் நீடிய சாந்தத்தோடே பொறுமையாயிருந்தாரானால் உனக்கென்ன?",
            "english": "And that he might make known the riches of his glory on the vessels of mercy, which he had afore prepared unto glory,"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "அவர் யூதரிலிருந்துமாத்திரமல்ல, புறஜாதிகளிலுமிருந்து நம்மை அழைத்திருக்கிறாரே.",
            "english": "Even us, whom he hath called, not of the Jews only, but also of the Gentiles?"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "அந்தப்படி: எனக்கு ஜனங்களல்லாதவர்களை என்னுடைய ஜனங்கள் என்றும், சிநேகிக்கப்படாதிருந்தவளைச் சிநேகக்கப்பட்டவள் என்றும் சொல்லி அழைப்பேன்.",
            "english": "As he saith also in Osee, I will call them my people, which were not my people; and her beloved, which was not beloved."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "நீங்கள் என்னுடைய ஜனங்களல்லவென்று அவர்களுக்குச் சொல்லப்பட்ட இடத்திலே அவர்கள் ஜீவனுள்ள தேவனுடைய பிள்ளைகள் என்னப்படுவார்கள் என்று ஓசியாவின் தீர்க்கதரிசனத்தில் சொல்லியிருக்கிறது.",
            "english": "And it shall come to pass, that in the place where it was said unto them, Ye are not my people; there shall they be called the children of the living God."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "அல்லாமலும் இஸ்ரவேல் புத்திரருடைய இலக்கம் சமுத்திரத்தின் மணலத்தனையாயிருந்தாலும், மீதியாயிருப்பவர்கள் மாத்திரம் இரட்சிக்கப்படுவார்களென்றும்;",
            "english": "Esaias also crieth concerning Israel, Though the number of the children of Israel be as the sand of the sea, a remnant shall be saved:"
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "அவர் நீதியோடே சீக்கிரமாய்த் தம்முடைய காரியத்தை நிறைவேற்றுவார்; கர்த்தர் பூமியிலே சீக்கிரமாகவே காரியத்தை நிறைவேற்றி முடிப்பார் என்றும் ஏசாயா இஸ்ரவேலரைக்குறித்துச் சொல்லுகிறான்.",
            "english": "For he will finish the work, and cut it short in righteousness: because a short work will the Lord make upon the earth."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "அல்லாமலும் ஏசாயா முன்னே சொன்னபடி: சேனைகளின் கர்த்தர் நமக்குள்ளே ஒரு சந்ததியை மீதியாக வைக்காதிருந்தாரானால் நாம் சோதோமைப்போலாகி கொமோராவுக்கு ஒத்திருப்போம்.",
            "english": "And as Esaias said before, Except the Lord of Sabaoth had left us a seed, we had been as Sodoma, and been made like unto Gomorrha."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "இப்படியிருக்க நாம் என்னசொல்லுவோம்? நீதியைத் தேடாத புறஜாதியார் நீதியை அடைந்தார்கள். அது விசுவாசத்தினாலாகும் நீதியே.",
            "english": "What shall we say then? That the Gentiles, which followed not after righteousness, have attained to righteousness, even the righteousness which is of faith."
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "நீதிப்பிரமாணத்தைத் தேடின இஸ்ரவேலரோ நீதிப்பிரமாணத்தை அடையவில்லை.",
            "english": "But Israel, which followed after the law of righteousness, hath not attained to the law of righteousness."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "என்னத்தினாலென்றால், அவர்கள் விசுவாசத்தினாலே அதைத் தேடாமல், நியாயப்பிரமாணத்தின் கிரியைகளினாலே தேடினபடியால் அதை அடையவில்லை; இடறுதற்கான கல்லில் இடறினார்கள்.",
            "english": "Wherefore? Because they sought it not by faith, but as it were by the works of the law. For they stumbled at that stumblingstone;"
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "இதோ, இடறுதற்கான கல்லையும், தவறுதற்கான கன்மலையையும், சீயோனில் வைக்கிறேன்; அவரிடத்தில் விசுவாசமாயிருப்பவன் எவனோ அவன் வெட்கப்படுவதில்லை என்று எழுதியிருக்கிறபடியாயிற்று.",
            "english": "As it is written, Behold, I lay in Sion a stumblingstone and rock of offence: and whosoever believeth on him shall not be ashamed."
          }
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "சகோதரரே, இஸ்ரவேலர் இரட்சிக்கப்படவேண்டும் என்பதே என் இருதயத்தின் விருப்பமும் நான் தேவனை நோக்கிச்செய்யும் விண்ணப்பமுமாயிருக்கிறது.",
            "english": "Brethren, my heart’s desire and prayer to God for Israel is, that they might be saved."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "தேவனைப்பற்றி அவர்களுக்கு வைராக்கியமுண்டென்று அவர்களைக் குறித்துச் சாட்சிசொல்லுகிறேன்; ஆகிலும் அது அறிவுக்கேற்ற வைராக்கியமல்ல.",
            "english": "For I bear them record that they have a zeal of God, but not according to knowledge."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "எப்படியென்றால், அவர்கள் தேவநீதியை அறியாமல், தங்கள் சுயநீதியை நிலைநிறுத்தத் தேடுகிறபடியால் தேவநீதிக்குக் கீழ்ப்படியாதிருக்கிறார்கள்.",
            "english": "For they being ignorant of God’s righteousness, and going about to establish their own righteousness, have not submitted themselves unto the righteousness of God."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "விசுவாசிக்கிற எவனுக்கும் நீதி உண்டாகும்படியாகக் கிறிஸ்து நியாயப்பிரமாணத்தின் முடிவாயிருக்கிறார்.",
            "english": "For Christ is the end of the law for righteousness to every one that believeth."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "மோசே நியாயப்பிரமாணத்தினாலாகும் நீதியைக்குறித்து: இவைகளைச் செய்கிற மனுஷன் இவைகளால் பிழைப்பான் என்று எழுதியிருக்கிறான்.",
            "english": "For Moses describeth the righteousness which is of the law, That the man which doeth those things shall live by them."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "விசுவாசத்தினாலாகும் நீதியானது: கிறிஸ்துவை இறங்கிவரப்பண்ணும்படி பரலோகத்துக்கு ஏறுகிறவன் யார்?",
            "english": "But the righteousness which is of faith speaketh on this wise, Say not in thine heart, Who shall ascend into heaven? (that is, to bring Christ down from above:)"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அல்லது கிறிஸ்துவை மரித்தோரிலிருந்து ஏறிவரப்பண்ணும்படி பாதாளத்துக்கு இறங்குகிறவன் யார்? என்று உன் உள்ளத்திலே சொல்லாதிருப்பாயாக என்று சொல்லுகிறதுமன்றி;",
            "english": "Or, Who shall descend into the deep? (that is, to bring up Christ again from the dead.)"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இந்த வார்த்தை எனக்குச் சமீபமாய் உன் வாயிலும் உன் இருதயத்திலும் இருக்கிறது என்றும் சொல்லுகிறது; இந்த வார்த்தை நாங்கள் பிரசங்கிக்கிற விசுவாசத்தின் வார்த்தையே.",
            "english": "But what saith it? The word is nigh thee, even in thy mouth, and in thy heart: that is, the word of faith, which we preach;"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "என்னவென்றால், கர்த்தராகிய இயேசுவை நீ உன் வாயினாலே அறிக்கையிட்டு, தேவன் அவரை மரித்தோரிலிருந்து எழுப்பினாரென்று உன் இருதயத்திலே விசுவாசித்தால் இரட்சிக்கப்படுவாய்.",
            "english": "That if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "நீதியுண்டாக இருதயத்திலே விசுவாசிக்கப்படும், இரட்சிப்புண்டாக வாயினாலே அறிக்கைபண்ணப்படும்.",
            "english": "For with the heart man believeth unto righteousness; and with the mouth confession is made unto salvation."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவரை விசுவாசிக்கிறவன் எவனோ அவன் வெட்கப்படுவதில்லையென்று வேதம் சொல்லுகிறது.",
            "english": "For the scripture saith, Whosoever believeth on him shall not be ashamed."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "யூதனென்றும் கிரேக்கனென்றும் வித்தியாசமே இல்லை; எல்லாருக்குங் கர்த்தரானவர் தம்மைத் தொழுதுகொள்ளுகிற யாவருக்கும் ஐசுவரியசம்பன்னராயிருக்கிறார்.",
            "english": "For there is no difference between the Jew and the Greek: for the same Lord over all is rich unto all that call upon him."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "ஆதலால் கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுகிற எவனும் இரட்சிக்கப்படுவான்.",
            "english": "For whosoever shall call upon the name of the Lord shall be saved."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவரை விசுவாசியாதவர்கள் எப்படி அவரைத் தொழுதுகொள்ளுவார்கள்? அவரைக்குறித்துக் கேள்விப்படாதவாகள் எப்படி விசுவாசிப்பார்கள்? பிரசங்கிக்கிறவன் இல்லாவிட்டால் எப்படிக் கேள்விப்படுவார்கள்?",
            "english": "How then shall they call on him in whom they have not believed? and how shall they believe in him of whom they have not heard? and how shall they hear without a preacher?"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அனுப்பப்படாவிட்டால் எப்படிப் பிரசங்கிப்பார்கள் சமாதானத்தைக்கூறி, நற்காரியங்களைச் சுவிசேஷமாய் அறிவிக்கிறவர்களுடைய பாதங்கள் எவ்வளவு அழகானவைகள் என்று எழுதியிருக்கிறதே.",
            "english": "And how shall they preach, except they be sent? as it is written, How beautiful are the feet of them that preach the gospel of peace, and bring glad tidings of good things!"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஆனாலும் சுவிசேஷத்துக்கு எல்லாரும் கீழ்ப்படியவில்லை. அதைக்குறித்து ஏசாயா: கர்த்தாவே, எங்கள் மூலமாய்க் கேள்விப்பட்டதை விசுவாசித்தவன் யார் என்று சொல்லுகிறான்.",
            "english": "But they have not all obeyed the gospel. For Esaias saith, Lord, who hath believed our report?"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஆதலால் விசுவாசம் கேள்வியினாலே வரும், கேள்வி தேவனுடைய வசனத்தினாலே வரும்.",
            "english": "So then faith cometh by hearing, and hearing by the word of God."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "இப்படியிருக்க, அவர்கள் கேள்விப்படவில்லையா என்று கேட்கிறேன்; கேள்விப்பட்டார்கள், அவைகளின் சத்தம் பூமியெங்கும் அவைகளின் வசனங்கள் பூச்சக்கரத்துக் கடைசிவரைக்கும் செல்லுகிறதே.",
            "english": "But I say, Have they not heard? Yes verily, their sound went into all the earth, and their words unto the ends of the world."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "இஸ்ரவேலர் அதை அறியவில்லையா என்று கேட்கிறேன், அறிந்தார்கள். முதலாவது, மோசே: எனக்கு ஜனங்களல்லாதவர்களைக்கொண்டு நான் உங்களுக்கு எரிச்சல் உண்டாக்குவேன்; புத்தியீனமுள்ள ஜனங்களாலே உங்களுக்குக் கோபமூட்டுவேன் என்றான்.",
            "english": "But I say, Did not Israel know? First Moses saith, I will provoke you to jealousy by them that are no people, and by a foolish nation I will anger you."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அல்லாமலும் ஏசாயா: என்னைத் தேடாதவர்களாலே கண்டறியப்பட்டேன். என்னை விசாரித்துக் கேளாதவர்களுக்கு வெளியரங்கமானேன் என்று தைரியங்கொண்டு சொல்லுகிறான்.",
            "english": "But Esaias is very bold, and saith, I was found of them that sought me not; I was made manifest unto them that asked not after me."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "இஸ்ரவேலரைக் குறித்தோ: கீழ்ப்படியாதவர்களும் எதிர்த்துப் பேசுகிறவர்களுமாயிருக்கிற ஜனங்களிடத்திற்கு நாள்முழுதும் என் கைகளை நீட்டினேன் என்று அவன் சொல்லியிருக்கிறான்.",
            "english": "But to Israel he saith, All day long I have stretched forth my hands unto a disobedient and gainsaying people."
          }
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இப்படியிருக்க, தேவன் தம்முடைய ஜனங்களைத் தள்ளிவிட்டாரோ என்று கேட்கிறேன், தள்ளிவிடவில்லையே; நானும் ஆபிரகாமின் சந்ததியிலும் பென்யமீன் கோத்திரத்திலும் பிறந்த இஸ்ரவேலன்.",
            "english": "I say then, Hath God cast away his people? God forbid. For I also am an Israelite, of the seed of Abraham, of the tribe of Benjamin."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "தேவன் தாம் முன்னறிந்துகொண்ட தம்முடைய ஜனங்களைத் தள்ளிவிடவில்லை. எலியாவைக்குறித்துச் சொல்லிய இடத்தில், வேதம் சொல்லுகிறதை அறியீர்களா? அவன் தேவனை நோக்கி:",
            "english": "God hath not cast away his people which he foreknew. Wot ye not what the scripture saith of Elias? how he maketh intercession to God against Israel, saying,"
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கர்த்தாவே, உம்முடைய தீர்க்கதரிசிகளை அவர்கள் கொலைசெய்து, உம்முடைய பலிபீடங்களை இடித்துப்போட்டார்கள்; நான் ஒருவன்மாத்திரம் மீதியாயிருக்கிறேன், என் பிராணனையும் வாங்கத்தேடுகிறார்களே என்று இஸ்ரவேலருக்கு விரோதமாய் விண்ணப்பம்பண்ணினபோது,",
            "english": "Lord, they have killed thy prophets, and digged down thine altars; and I am left alone, and they seek my life."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவனுக்கு உண்டான தேவஉத்தரவு என்ன? பாகாலுக்கு முன்பாக முழங்காற்படியிடாத ஏழாயிரம்பேரை எனக்காக மீதியாக வைத்தேன் என்பதே.",
            "english": "But what saith the answer of God unto him? I have reserved to myself seven thousand men, who have not bowed the knee to the image of Baal."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அப்படிப்போல இக்காலத்திலேயும் கிருபையினாலே உண்டாகும் தெரிந்துகொள்ளுதலின்படி ஒரு பங்கு மீதியாயிருக்கிறது.",
            "english": "Even so then at this present time also there is a remnant according to the election of grace."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அது கிருபையினாலே உண்டாயிருந்தால் கிரியைகளினாலே உண்டாயிராது; அப்படியல்லவென்றால், கிருபையானது கிருபையல்லவே. அன்றியும் அது கிரியைகளினாலே உண்டாயிருந்தால் அது கிருபையாயிராது; அப்படியல்லவென்றால், கிரியையானது கிரியையல்லவே.",
            "english": "And if by grace, then is it no more of works: otherwise grace is no more grace. But if it be of works, then is it no more grace: otherwise work is no more work."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அப்படியானால் என்ன? இஸ்ரவேலர் தேடுகிறதை அடையாமலிருக்கிறார்கள், தெரிந்துகொள்ளப்பட்டவர்களோ அதை அடைந்திருக்கிறார்கள்; மற்றவர்கள் இன்றையத்தினம்வரைக்கும் கடினப்பட்டிருக்கிறார்கள்.",
            "english": "What then? Israel hath not obtained that which he seeketh for; but the election hath obtained it, and the rest were blinded."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "கனநித்திரையின் ஆவியையும், காணாதிருக்கிற கண்களையும், கேளாதிருக்கிற காதுகளையும், தேவன் அவர்களுக்குக் கொடுத்தார் என்று எழுதியிருக்கிறபடியாயிற்று.",
            "english": "(According as it is written, God hath given them the spirit of slumber, eyes that they should not see, and ears that they should not hear;) unto this day."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அன்றியும், அவர்களுடைய பந்தி அவர்களுக்குச் சுருக்கும் கண்ணியும் இடறுதற்கான கல்லும் பதிலுக்குப் பதிலளித்தலுமாகக்கடவது;",
            "english": "And David saith, Let their table be made a snare, and a trap, and a stumblingblock, and a recompence unto them:"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "காணாதபடிக்கு அவர்களுடைய கண்கள் அந்தகாரப்படக்கடவது; அவர்களுடைய முதுகை எப்போதும் குனியப்பண்ணும் என்று தாவீதும் சொல்லியிருக்கிறான்.",
            "english": "Let their eyes be darkened, that they may not see, and bow down their back alway."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "இப்படியிருக்க, விழுந்துபோகும்படிக்கா இடறினார்கள் என்று கேட்கிறேன், அப்படியல்லவே; அவர்களுக்குள்ளே வைராக்கியத்தை எழுப்பத்தக்கதாக அவர்களுடைய தவறுதலினாலே புறஜாதிகளுக்கு இரட்சிப்பு கிடைத்தது.",
            "english": "I say then, Have they stumbled that they should fall? God forbid: but rather through their fall salvation is come unto the Gentiles, for to provoke them to jealousy."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவர்களுடைய தவறு உலகத்திற்கு ஐசுவரியமும், அவர்களுடைய குறைவு புறஜாதிகளுக்கு ஐசுவரியமுமாயிருக்க, அவர்களுடைய நிறைவு எவ்வளவு அதிகமாய் அப்படியிருக்கும்.",
            "english": "Now if the fall of them be the riches of the world, and the diminishing of them the riches of the Gentiles; how much more their fulness?"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "புறஜாதியாராகிய உங்களுடனே பேசுகிறேன்; புறஜாதிகளுக்கு நான் அப்போஸ்தலனாயிருக்கிறதினாலே என் இனத்தாருக்குள்ளே நான் வைராக்கியத்தை எழுப்பி, அவர்களில் சிலரை இரட்சிக்கவேண்டுமென்று,",
            "english": "For I speak to you Gentiles, inasmuch as I am the apostle of the Gentiles, I magnify mine office:"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "என் ஊழியத்தை மேன்மைப்படுத்துகிறேன்.",
            "english": "If by any means I may provoke to emulation them which are my flesh, and might save some of them."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவர்களைத் தள்ளிவிடுதல் உலகத்தை ஒப்புரவாக்குதலாயிருக்க, அவர்களை அங்கிகரித்துக்கொள்ளுதல் என்னமாயிராது; மரித்தோரிலிருந்து ஜீவன் உண்டானதுபோலிருக்குமல்லவோ?",
            "english": "For if the casting away of them be the reconciling of the world, what shall the receiving of them be, but life from the dead?"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "மேலும் முதற்பலனாகிய மாவானது பரிசுத்தமாயிருந்தால், பிசைந்தமா முழுவதும் பரிசுத்தமாயிருக்கும்; வேரானது பரிசுத்தமாயிருந்தால், கிளைகளும் பரிசுத்தமாயிருக்கும்",
            "english": "For if the firstfruit be holy, the lump is also holy: and if the root be holy, so are the branches."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "சில கிளைகள் முறித்துப்போடப்பட்டிருக்க, காட்டொலிவமரமாகிய நீ அவைகள் இருந்த இடத்தில் ஒட்டவைக்கப்பட்டு, ஒலிவமரத்தின் வேருக்கும் சாரத்துக்கும் உடன்பங்காளியாயிருந்தாயானால்,",
            "english": "And if some of the branches be broken off, and thou, being a wild olive tree, wert graffed in among them, and with them partakest of the root and fatness of the olive tree;"
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "நீ அந்தக் கிளைகளுக்கு விரோதமாய்ப் பெருமைபாராட்டாதே; பெருமை பாராட்டுவாயானால், நீ வேரைச் சுமக்காமல், வேர் உன்னைச் சுமக்கிறதென்று நினைத்துக்கொள்.",
            "english": "Boast not against the branches. But if thou boast, thou bearest not the root, but the root thee."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "நான் ஒட்டவைக்கப்படுவதற்கு அந்தக் கிளைகள் முறித்துப்போடப்பட்டதென்று சொல்லுகிறாயே.",
            "english": "Thou wilt say then, The branches were broken off, that I might be graffed in."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "நல்லது, அவிசுவாசத்தினாலே அவைகள் முறித்துப்போடப்பட்டன, நீ விசுவாசத்தினாலே நிற்கிறாய்; மேட்டிமைச் சிந்தையாயிராமல் பயந்திரு.",
            "english": "Well; because of unbelief they were broken off, and thou standest by faith. Be not highminded, but fear:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "சுபாவக்கிளைகளை தேவன் தப்பவிடாதிருக்க, உன்னையும் தப்பவிடமாட்டார் என்று எச்சரிக்கையாயிரு.",
            "english": "For if God spared not the natural branches, take heed lest he also spare not thee."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "ஆகையால், தேவனுடைய தயவையும் கண்டிப்பையும் பார்; விழுந்தவர்களிடத்திலே கண்டிப்பையும், உன்னிடத்திலே தயவையும் காண்பித்தார்; அந்தத் தயவிலே நிலைத்திருப்பாயானால் உனக்குத் தயவுகிடைக்கும்; நிலைத்திராவிட்டால் நீயும் வெட்டுண்டுபோவாய்.",
            "english": "Behold therefore the goodness and severity of God: on them which fell, severity; but toward thee, goodness, if thou continue in his goodness: otherwise thou also shalt be cut off."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "அன்றியும், அவர்கள் அவிசுவாசத்திலே நிலைத்திராதிருந்தால் அவர்களும் ஒட்டவைக்கப்படுவார்கள், அவர்களை மறுபடியும் ஒட்டவைக்கிறதற்கு தேவன் வல்லவராயிருக்கிறாரே.",
            "english": "And they also, if they abide not still in unbelief, shall be graffed in: for God is able to graff them in again."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "சுபாவத்தின்படி, காட்டொலிவமரத்திலிருந்து நீ வெட்டப்பட்டு, சுபாவத்திற்கு விரோதமாய் நல்ல ஒலிவமரத்திலே ஒட்டவைக்கப்பட்டிருந்தால், சுபாவக்கிளைகளாகிய அவர்கள் தங்கள் சுய ஒலிவமரத்திலே ஒட்டவைக்கப்படுவது அதிக நிச்சயமல்லவா?",
            "english": "For if thou wert cut out of the olive tree which is wild by nature, and wert graffed contrary to nature into a good olive tree: how much more shall these, which be the natural branches, be graffed into their own olive tree?"
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "மேலும், சகோதரரே, நீங்கள் உங்களையே புத்திமான்களென்று எண்ணாதபடிக்கு ஒரு இரகசியத்தை நீங்கள் அறியவேண்டுமென்றிருக்கிறேன்; அதென்னவெனில், புறஜாதியாருடைய நிறைவு உண்டாகும்வரைக்கும் இஸ்ரவேலரிலொரு பங்குக்குக் கடினமான மனதுண்டாயிருக்கும்.",
            "english": "For I would not, brethren, that ye should be ignorant of this mystery, lest ye should be wise in your own conceits; that blindness in part is happened to Israel, until the fulness of the Gentiles be come in."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "இந்தப்பிரகாரம் இஸ்ரவேலரெல்லாரும் இரட்சிக்கப்படுவார்கள். மீட்கிறவர் சீயோனிலிருந்து வந்து, அவபக்தியை யாக்கோபை விட்டு விலக்குவார் என்றும்;",
            "english": "And so all Israel shall be saved: as it is written, There shall come out of Sion the Deliverer, and shall turn away ungodliness from Jacob:"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "நான் அவர்களுடைய பாவங்களை நீக்கும்போது, இதுவே நான் அவர்களுடனே செய்யும் உடன்படிக்கை என்றும் எழுதியிருக்கிறது.",
            "english": "For this is my covenant unto them, when I shall take away their sins."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "சுவிசேஷத்தைக்குறித்து அவர்கள் உங்கள்நிமித்தம் பகைஞராயிருக்கிறார்கள்; தெரிந்துகொள்ளுதலைக்குறித்து அவர்கள் பிதாக்களினிமித்தம் அன்புகூரப்பட்டவர்களாயிருக்கிறார்கள்.",
            "english": "As concerning the gospel, they are enemies for your sakes: but as touching the election, they are beloved for the fathers’ sakes."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "தேவனுடைய கிருபைவரங்களும், அவர்களை அழைத்த அழைப்பும் மாறாதவைகளே.",
            "english": "For the gifts and calling of God are without repentance."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "ஆதலால், நீங்கள் முற்காலத்திலே தேவனுக்குக் கீழ்ப்படியாதிருந்து, இப்பொழுது அவர்களுடைய கீழ்ப்படியாமையினாலே இரக்கம்பெற்றிருக்கிறதுபோல,",
            "english": "For as ye in times past have not believed God, yet have now obtained mercy through their unbelief:"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "அவர்களும் இப்பொழுது கீழ்ப்படியாமலிருந்தும், பின்பு உங்களுக்குக்கிடைத்த இரக்கத்தினாலே இரக்கம் பெறுவார்கள்.",
            "english": "Even so have these also now not believed, that through your mercy they also may obtain mercy."
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "எல்லார்மேலும் இரக்கமாயிருக்கத்தக்கதாக, தேவன் எல்லாரையும் கீழ்ப்படியாமைக்குள்ளே அடைத்துப்போட்டார்.",
            "english": "For God hath concluded them all in unbelief, that he might have mercy upon all."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "ஆ! தேவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவைகளின் ஆழம் எவ்வளவாயிருக்கிறது! அவருடைய நியாயத்தீர்ப்புகள் அளவிடப்படாதவைகள், அவருடைய வழிகள் ஆராயப்படாதவைகள்!",
            "english": "O the depth of the riches both of the wisdom and knowledge of God! how unsearchable are his judgments, and his ways past finding out!"
          }
        },
        {
          "verse": 34,
          "text": {
            "tamil": "கர்த்தருடைய சிந்தையை அறிந்தவன் யார்? அவருக்கு ஆலோசனைக்காரனாயிருந்தவன் யார்?",
            "english": "For who hath known the mind of the Lord? or who hath been his counsellor?"
          }
        },
        {
          "verse": 35,
          "text": {
            "tamil": "தனக்குப் பதில் கிடைக்கும்படிக்கு முந்தி அவருக்கு ஒன்றைக் கொடுத்தவன் யார்?",
            "english": "Or who hath first given to him, and it shall be recompensed unto him again?"
          }
        },
        {
          "verse": 36,
          "text": {
            "tamil": "சகலமும் அவராலும் அவர் மூலமாயும் அவருக்காகவும் இருக்கிறது; அவருக்கே என்றென்றைக்கும் மகிமையுண்டாவதாக. ஆமென்.",
            "english": "For of him, and through him, and to him, are all things: to whom be glory for ever. Amen."
          }
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அப்படியிருக்க, சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன்; இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை.",
            "english": "I beseech you therefore, brethren, by the mercies of God, that ye present your bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமான சித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்.",
            "english": "And be not conformed to this world: but be ye transformed by the renewing of your mind, that ye may prove what is that good, and acceptable, and perfect, will of God."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அல்லாமலும், எனக்கு அருளப்பட்ட கிருபையினாலே நான் சொல்லுகிறதாவது; உங்களில் எவனானாலும் தன்னைக்குறித்து எண்ணவேண்டியதற்கு மிஞ்சி எண்ணாமல், அவனவனுக்கு தேவன் பகிர்ந்த விசுவாச அளவின்படியே, தெளிந்த எண்ணமுள்ளவனாய் எண்ணவேண்டும்.",
            "english": "For I say, through the grace given unto me, to every man that is among you, not to think of himself more highly than he ought to think; but to think soberly, according as God hath dealt to every man the measure of faith."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "ஏனெனில், நமக்கு ஒரே சரீரத்திலே அநேக அவயவங்களிருந்தும், எல்லா அவயவங்களுக்கும் ஒரே தொழில் இராததுபோல,",
            "english": "For as we have many members in one body, and all members have not the same office:"
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அநேகராகிய நாமும் கிறிஸ்துவுக்குள் ஒரே சரீரமாயிருக்க, ஒருவருக்கொருவர் அவயவங்களாயிருக்கிறோம்.",
            "english": "So we, being many, are one body in Christ, and every one members one of another."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நமக்கு அருளப்பட்ட கிருபையின்படியே நாம் வெவ்வேறான வரங்களுள்ளவர்களானபடியினாலே, நம்மில் தீர்க்கதரிசனஞ்சொல்லுகிற வரத்தையுடையவன் விசுவாசப்பிரமாணத்துக்கேற்றதாகச் சொல்லக்கடவன்.",
            "english": "Having then gifts differing according to the grace that is given to us, whether prophecy, let us prophesy according to the proportion of faith;"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஊழியஞ்செய்கிறவன் ஊழியத்திலும், போதிக்கிறவன் போதிக்கிறதிலும்,",
            "english": "Or ministry, let us wait on our ministering: or he that teacheth, on teaching;"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "புத்திசொல்லுகிறவன் புத்திசொல்லுகிறதிலும் தரித்திருக்கக்கடவன்; பகிர்ந்து கொடுக்கிறவன் வஞ்சனையில்லாமல் கொடுக்கக்கடவன்; முதாலாளியானவன் ஜாக்கிரதையாயிருக்கக்கடவன்; இரக்கஞ்செய்கிறவன் உற்சாகத்துடனே செய்யக்கடவன்.",
            "english": "Or he that exhorteth, on exhortation: he that giveth, let him do it with simplicity; he that ruleth, with diligence; he that sheweth mercy, with cheerfulness."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "உங்கள் அன்பு மாயமற்றதாயிருப்பதாக; தீமையை வெறுத்து, நன்மையைப்பற்றிக்கொண்டிருங்கள்.",
            "english": "Let love be without dissimulation. Abhor that which is evil; cleave to that which is good."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "சகோதர சிநேகத்திலே ஒருவர்மேலொருவர் பட்சமாயிருங்கள்; கனம்பண்ணுகிறதிலே ஒருவருக்கொருவர் முந்திக்கொள்ளுங்கள்.",
            "english": "Be kindly affectioned one to another with brotherly love; in honour preferring one another;"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அசதியாயிராமல் ஜாக்கிரதையாயிருங்கள்; ஆவியிலே அனலாயிருங்கள்; கர்த்தருக்கு ஊழியஞ்செய்யுங்கள்.",
            "english": "Not slothful in business; fervent in spirit; serving the Lord;"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நம்பிக்கையிலே சந்தோஷமாயிருங்கள்; உபத்திரவத்திலே பொறுமையாயிருங்கள்; ஜெபத்திலே உறுதியாய்த் தரித்திருங்கள்.",
            "english": "Rejoicing in hope; patient in tribulation; continuing instant in prayer;"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "பரிசுத்தவான்களுடைய குறைவில் அவர்களுக்கு உதவிசெய்யுங்கள்; அந்நியரை உபசரிக்க நாடுங்கள்.",
            "english": "Distributing to the necessity of saints; given to hospitality."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "உங்களைத் துன்பப்படுத்துகிறவர்களை ஆசீர்வதியுங்கள், ஆசீர்வதிக்கவேண்டியதேயன்றி சபியாதிருங்கள்.",
            "english": "Bless them which persecute you: bless, and curse not."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "சந்தோஷப்படுகிறவர்களுடனே சந்தோஷப்படுங்கள்; அழுகிறவர்களுடனே அழுங்கள்.",
            "english": "Rejoice with them that do rejoice, and weep with them that weep."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஒருவரோடொருவர் ஏகசிந்தையுள்ளவர்களாயிருங்கள்; மேட்டிமையானவைகளைச் சிந்தியாமல், தாழ்மையானவர்களுக்கு இணங்குங்கள்; உங்களையே புத்திமான்களென்று எண்ணாதிருங்கள்.",
            "english": "Be of the same mind one toward another. Mind not high things, but condescend to men of low estate. Be not wise in your own conceits."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஒருவனுக்கும் தீமைக்குத் தீமைசெய்யாதிருங்கள்; எல்லா மனுஷருக்குமுன்பாகவும் யோக்கியமானவைகளைச் செய்ய நாடுங்கள்.",
            "english": "Recompense to no man evil for evil. Provide things honest in the sight of all men."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "கூடுமானால் உங்களாலானமட்டும் எல்லா மனுஷரோடும் சமாதானமாயிருங்கள்.",
            "english": "If it be possible, as much as lieth in you, live peaceably with all men."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "பிரியமானவர்களே, பழிவாங்குதல் எனக்குரியது, நானே பதிற்செய்வேன், என்று கர்த்தர் சொல்லுகிறார் என்று எழுதியிருக்கிறபடியால், நீங்கள் பழிவாங்காமல், கோபாக்கினைக்கு இடங்கொடுங்கள்.",
            "english": "Dearly beloved, avenge not yourselves, but rather give place unto wrath: for it is written, Vengeance is mine; I will repay, saith the Lord."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "அன்றியும், உன் சத்துரு பசியாயிருந்தால், அவனுக்குப் போஜனங்கொடு; அவன் தாகமாயிருந்தால், அவனுக்குப் பானங்கொடு; நீ இப்படிச் செய்வதினால் அக்கினித்தழலை அவன் தலையின்மேல் குவிப்பாய்.",
            "english": "Therefore if thine enemy hunger, feed him; if he thirst, give him drink: for in so doing thou shalt heap coals of fire on his head."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "நீ தீமையினாலே வெல்லப்படாமல், தீமையை நன்மையினாலே வெல்லு.",
            "english": "Be not overcome of evil, but overcome evil with good."
          }
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "எந்த மனுஷனும் மேலான அதிகாரமுள்ளவர்களுக்குக் கீழ்ப்படியக்கடவன்; ஏனென்றால், தேவனாலேயன்றி ஒரு அதிகாரமுமில்லை; உண்டாயிருக்கிற அதிகாரங்கள் தேவனாலே நியமிக்கப்பட்டிருக்கிறது.",
            "english": "Let every soul be subject unto the higher powers. For there is no power but of God: the powers that be are ordained of God."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஆதலால் அதிகாரத்திற்கு எதிர்த்து நிற்கிறவன் தேவனுடைய நியமத்திற்கு எதிர்த்து நிற்கிறான்; அப்படி எதிர்த்து நிற்கிறவர்கள் தங்களுக்குத் தாங்களே ஆக்கினையை வருவித்துக்கொள்ளுகிறார்கள்",
            "english": "Whosoever therefore resisteth the power, resisteth the ordinance of God: and they that resist shall receive to themselves damnation."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "மேலும் அதிகாரிகள் நற்கிரியைகளுக்கல்ல, துர்க்கிரியைகளுக்கே பயங்கரமாயிருக்கிறார்கள்; ஆகையால் நீ அதிகாரத்திற்குப் பயப்படாதிருக்கவேண்டுமானால், நன்மைசெய், அதினால் உனக்குப் புகழ்ச்சி உண்டாகும்.",
            "english": "For rulers are not a terror to good works, but to the evil. Wilt thou then not be afraid of the power? do that which is good, and thou shalt have praise of the same:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "உனக்கு நன்மை உண்டாகும்பொருட்டு, அவன் தேவஊழியக்காரனாயிருக்கிறான். நீ தீமைசெய்தால் பயந்திரு; பட்டயத்தை அவன் விருதாவாய்ப் பிடித்திருக்கவில்லை; தீமைசெய்கிறவன்மேல் கோபாக்கினை வரப்பண்ணும்படி, அவன் நீதியைச் செலுத்துகிற தேவஊழியக்காரனாயிருக்கிறானே.",
            "english": "For he is the minister of God to thee for good. But if thou do that which is evil, be afraid; for he beareth not the sword in vain: for he is the minister of God, a revenger to execute wrath upon him that doeth evil."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "ஆகையால், நீங்கள் கோபாக்கினையினிமித்தம் மாத்திரமல்ல, மனச்சாட்சியினிமித்தமும் கீழ்ப்படியவேண்டும்.",
            "english": "Wherefore ye must needs be subject, not only for wrath, but also for conscience sake."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "இதற்காகவே நீங்கள் வரியையும் கொடுக்கிறீர்கள். அவர்கள் இந்த வேலையைப் பார்த்துவருகிற தேவஊழியக்காரராயிருக்கிறார்களே.",
            "english": "For for this cause pay ye tribute also: for they are God’s ministers, attending continually upon this very thing."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஆகையால் யாவருக்கும் செலுத்தவேண்டிய கடமைகளைச் செலுத்துங்கள்; எவனுக்கு வரியைச் செலுத்தவேண்டியதோ அவனுக்கு வரியையும், எவனுக்குத் தீர்வையைச் செலுத்தவேண்டியதோ அவனுக்குத் தீர்வையையும் செலுத்துங்கள்; எவனுக்குப் பயப்படவேண்டியதோ அவனுக்குப் பயப்படுங்கள்; எவனைக் கனம்பண்ணவேண்டியதோ அவனைக் கனம்பண்ணுங்கள்.",
            "english": "Render therefore to all their dues: tribute to whom tribute is due; custom to whom custom; fear to whom fear; honour to whom honour."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஒருவரிடத்திலொருவர் அன்புகூருகிற கடனேயல்லாமல், மற்றொன்றிலும் ஒருவனுக்கும் கடன்படாதிருங்கள்; பிறனிடத்தில் அன்புகூருகிறவன் நியாயப்பிரமாணத்தை நிறைவேற்றுகிறான்.",
            "english": "Owe no man any thing, but to love one another: for he that loveth another hath fulfilled the law."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "எப்படியென்றால், விபசாரம் செய்யாதிருப்பாயாக, கொலை செய்யாதிருப்பாயாக, களவு செய்யாதிருப்பாயாக, பொய்ச்சாட்சி சொல்லாதிருப்பாயாக, இச்சியாதிருப்பாயாக என்கிற இந்தக்கற்பனைகளும், வேறே எந்தக் கற்பனையும், உன்னிடத்தில் நீ அன்புகூருகிறதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக என்கிற ஒரே வார்த்தையிலே தொகையாய் அடங்கியிருக்கிறது.",
            "english": "For this, Thou shalt not commit adultery, Thou shalt not kill, Thou shalt not steal, Thou shalt not bear false witness, Thou shalt not covet; and if there be any other commandment, it is briefly comprehended in this saying, namely, Thou shalt love thy neighbour as thyself."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அன்பானது பிறனுக்குப் பொல்லாங்குசெய்யாது; ஆதலால் அன்பு நியாயப்பிரமாணத்தின் நிறைவேறுதலாயிருக்கிறது.",
            "english": "Love worketh no ill to his neighbour: therefore love is the fulfilling of the law."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "நித்திரையைவிட்டு எழுந்திருக்கத்தக்க வேளையாயிற்றென்று, நாம் காலத்தை அறிந்தவர்களாய், இப்படி நடக்கவேண்டும்; நாம் விசுவாசிகளானபோது இரட்சிப்பு சமீபமாயிருந்ததைப் பார்க்கிலும் இப்பொழுது அது நமக்கு அதிக சமீபமாயிருக்கிறது.",
            "english": "And that, knowing the time, that now it is high time to awake out of sleep: for now is our salvation nearer than when we believed."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "இரவு சென்றுபோயிற்று, பகல் சமீபமாயிற்று; ஆகையால் அந்தகாரத்தின் கிரியைகளை நாம் தள்ளிவிட்டு, ஒளியின் ஆயுதங்களைத் தரித்துக்கொள்ளக்கடவோம்.",
            "english": "The night is far spent, the day is at hand: let us therefore cast off the works of darkness, and let us put on the armour of light."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "களியாட்டும் வெறியும், வேசித்தனமும் காமவிகாரமும், வாக்குவாதமும் பொறாமையும் உள்ளவர்களாய் நடவாமல், பகலிலே நடக்கிறவர்கள்போலச் சீராய் நடக்கக்கடவோம்.",
            "english": "Let us walk honestly, as in the day; not in rioting and drunkenness, not in chambering and wantonness, not in strife and envying."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "துர்இச்சைகளுக்கு இடமாக உடலைப் பேணாமலிருந்து, கர்த்தராகிய இயேசுகிறிஸ்துவைத் தரித்துக்கொள்ளுங்கள்.",
            "english": "But put ye on the Lord Jesus Christ, and make not provision for the flesh, to fulfil the lusts thereof."
          }
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "விசுவாசத்தில் பலவீனமுள்ளவனைச் சேர்த்துக்கொள்ளுங்கள்; ஆனாலும் அவனுடைய மன ஐயங்களைக் குற்றமாய் நிர்ணயிக்காமலிருங்கள்.",
            "english": "Him that is weak in the faith receive ye, but not to doubtful disputations."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "ஒருவன் எந்தப் பதார்த்தத்தையும் புசிக்கலாமென்று நம்புகிறான்; பலவீனனோ மரக்கறிகளை மாத்திரம் புசிக்கிறான்.",
            "english": "For one believeth that he may eat all things: another, who is weak, eateth herbs."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "புசிக்கிறவன் புசியாதிருக்கிறவனை அற்பமாயெண்ணாதிருப்பானாக; புசியாதிருக்கிறவனும் புசிக்கிறவனைக் குற்றவாளியாகத் தீர்க்காதிருப்பானாக; தேவன் அவனை ஏற்றுக்கொண்டாரே.",
            "english": "Let not him that eateth despise him that eateth not; and let not him which eateth not judge him that eateth: for God hath received him."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "மற்றொருவனுடைய வேலைக்காரனைக் குற்றவாளியாகத் தீர்க்கிறதற்கு நீ யார்? அவன் நின்றாலும் விழுந்தாலும் அவனுடைய எஜமானுக்கே அவன் உத்தரவாதி; அவன் நிலைநிறுத்தப்படுவான்; தேவன் அவனை நிலைநிறுத்த வல்லவராயிருக்கிறாரே.",
            "english": "Who art thou that judgest another man’s servant? to his own master he standeth or falleth. Yea, he shall be holden up: for God is able to make him stand."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அன்றியும், ஒருவன் ஒருநாளை மற்றொரு நாளிலும் விசேஷமாக எண்ணுகிறான்; வேறொருவன் எல்லா நாட்களையும் சரியாக எண்ணுகிறான்; அவனவன் தன்தன் மனதிலே முழு நிச்சயத்தை உடையவனாயிருக்கக்கடவன்.",
            "english": "One man esteemeth one day above another: another esteemeth every day alike. Let every man be fully persuaded in his own mind."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நாட்களை விசேஷித்துக்கொள்ளுகிறவன் கர்த்தருக்கென்று விசேஷித்துக்கொள்ளுகிறான்; நாட்களை விசேஷித்துக்கொள்ளாதவனும் கர்த்தருக்கென்று விசேஷித்துக்கொள்ளாதிருக்கிறான். புசிக்கிறவன் தேவனுக்கு ஸ்தோத்திரஞ்செலுத்துகிறபடியால், கர்த்தருக்கென்று புசிக்கிறான்; புசியாதிருக்கிறவனும் கர்த்தருக்கென்று புசியாதிருந்து, தேவனுக்கு ஸ்தோத்திரஞ் செலுத்துகிறான்.",
            "english": "He that regardeth the day, regardeth it unto the Lord; and he that regardeth not the day, to the Lord he doth not regard it. He that eateth, eateth to the Lord, for he giveth God thanks; and he that eateth not, to the Lord he eateth not, and giveth God thanks."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நம்மில் ஒருவனும் தனக்கென்று பிழைக்கிறதுமில்லை, ஒருவனும் தனக்கென்று மரிக்கிறதுமில்லை.",
            "english": "For none of us liveth to himself, and no man dieth to himself."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நாம் பிழைத்தாலும், கர்த்தருக்கென்று பிழைக்கிறோம், நாம் மரித்தாலும் கர்த்தருக்கென்று மரிக்கிறோம்; ஆகையால் பிழைத்தாலும் மரித்தாலும் நாம் கர்த்தருடையவர்களாயிருக்கிறோம்.",
            "english": "For whether we live, we live unto the Lord; and whether we die, we die unto the Lord: whether we live therefore, or die, we are the Lord’s."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "கிறிஸ்துவும் மரித்தோர்மேலும் ஜீவனுள்ளோர்மேலும் ஆண்டவராயிருக்கும்பொருட்டு, மரித்தும் எழுந்தும் பிழைத்துமிருக்கிறார்.",
            "english": "For to this end Christ both died, and rose, and revived, that he might be Lord both of the dead and living."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "இப்படியிருக்க, நீ உன் சகோதரனைக் குற்றவாளியென்று தீர்க்கிறதென்ன? நீ உன் சகோதரனை அற்பமாய் எண்ணுகிறதென்ன? நாமெல்லாரும் கிறிஸ்துவினுடைய நியாயாசனத்திற்கு முன்பாக நிற்போமே.",
            "english": "But why dost thou judge thy brother? or why dost thou set at nought thy brother? for we shall all stand before the judgment seat of Christ."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அந்தப்படி: முழங்கால் யாவும் எனக்கு முன்பாக முடங்கும், நாவு யாவும் தேவனை அறிக்கைபண்ணும் என்று என் ஜீவனைக்கொண்டு உரைக்கிறேன் என்பதாய்க் கர்த்தர் சொல்லுகிறார் என்று எழுதியிருக்கிறது.",
            "english": "For it is written, As I live, saith the Lord, every knee shall bow to me, and every tongue shall confess to God."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ஆதலால் நம்மில் ஒவ்வொருவனும் தன்னைக்குறித்து தேவனுக்குக் கணக்கொப்புவிப்பான்.",
            "english": "So then every one of us shall give account of himself to God."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "இப்படியிருக்க, நாம் இனிமேல் ஒருவரையொருவர் குற்றவாளிகளென்று தீர்க்காதிருப்போமாக. ஒருவனும் தன் சகோதரனுக்கு முன்பாகத் தடுக்கலையும் இடறலையும் போடலாகாதென்றே தீர்மானித்துக்கொள்ளுங்கள்.",
            "english": "Let us not therefore judge one another any more: but judge this rather, that no man put a stumblingblock or an occasion to fall in his brother’s way."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "ஒரு பொருளும் தன்னிலே தீட்டுள்ளதல்லவென்று கர்த்தராகிய இயேசுவுக்குள் அறிந்து நிச்சயித்திருக்கிறேன்; ஒருபொருளைத் தீட்டுள்ளதென்று எண்ணிக்கொள்ளுகிறவனெவனோ அவனுக்கு அது தீட்டுள்ளதாயிருக்கும்.",
            "english": "I know, and am persuaded by the Lord Jesus, that there is nothing unclean of itself: but to him that esteemeth any thing to be unclean, to him it is unclean."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "போஜனத்தினாலே உன் சகோதரனுக்கு விசனமுண்டாக்கினால், நீ அன்பாய் நடக்கிறவனல்ல; அவனை உன் போஜனத்தினாலே கெடுக்காதே, கிறிஸ்து அவனுக்காக மரித்தாரே.",
            "english": "But if thy brother be grieved with thy meat, now walkest thou not charitably. Destroy not him with thy meat, for whom Christ died."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "உங்கள் நன்மை தூஷிக்கப்பட இடங்கொடாதிருங்கள்.",
            "english": "Let not then your good be evil spoken of:"
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "தேவனுடைய ராஜ்யம் புசிப்பும் குடிப்புமல்ல, அது நீதியும் சமாதானமும் பரிசுத்த ஆவியினாலுண்டாகும் சந்தோஷமுமாயிருக்கிறது.",
            "english": "For the kingdom of God is not meat and drink; but righteousness, and peace, and joy in the Holy Ghost."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "இவைகளிலே கிறிஸ்துவுக்கு ஊழியஞ்செய்கிறவன் தேவனுக்குப் பிரியனும் மனுஷரால் அங்கிகரிக்கப்பட்டவனுமாயிருக்கிறான்.",
            "english": "For he that in these things serveth Christ is acceptable to God, and approved of men."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "ஆனபடியால் சமாதானத்துக்கடுத்தவைகளையும், அந்நியோந்நிய பக்திவிருத்தி உண்டாக்கத்தக்கவைகளையும் நாடக்கடவோம்.",
            "english": "Let us therefore follow after the things which make for peace, and things wherewith one may edify another."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "போஜனத்தினிமித்தம் தேவனுடைய கிரியையை அழித்துப்போடாதே. எந்தப் பதார்த்தமும் சுத்தமுள்ளதுதான்; ஆனாலும் இடறலுண்டாகப் புசிக்கிறவனுக்கு அது தீமையாயிருக்கும்.",
            "english": "For meat destroy not the work of God. All things indeed are pure; but it is evil for that man who eateth with offence."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "மாம்சம் புசிக்கிறதும், மதுபானம்பண்ணுகிறதும், மற்றெதையாகிலும் செய்கிறதும், உன் சகோதரன் இடறுகிறதற்காவது, தவறுகிறதற்காவது பலவீனப்படுகிறதற்காவது ஏதுவாயிருந்தால், அவைகளில் ஒன்றையும் செய்யாமலிருப்பதே நன்மையாயிருக்கும்.",
            "english": "It is good neither to eat flesh, nor to drink wine, nor any thing whereby thy brother stumbleth, or is offended, or is made weak."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "உனக்கு விசுவாசமிருந்தால் அது தேவனுக்குமுன்பாக உன்மட்டும் இருக்கட்டும். நல்லதென நிச்சயித்த காரியத்தில் தன்னைக் குற்றவாளியாக்காதவன் பாக்கியவான்.",
            "english": "Hast thou faith? have it to thyself before God. Happy is he that condemneth not himself in that thing which he alloweth."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "ஒருவன் சமுசயப்படுகிறவனாய்ப் புசித்தால், அவன் விசுவாசமில்லாமல் புசிக்கிறபடியினால், ஆக்கினைக்குள்ளாகத் தீர்க்கப்படுகிறான். விசுவாசத்தினாலே வராத யாவும் பாவமே.",
            "english": "And he that doubteth is damned if he eat, because he eateth not of faith: for whatsoever is not of faith is sin."
          }
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "அன்றியும், பலமுள்ளவர்களாகிய நாம் நமக்கே பிரியமாய் நடவாமல், பலவீனருடைய பலவீனங்களைத் தாங்கவேண்டும்.",
            "english": "We then that are strong ought to bear the infirmities of the weak, and not to please ourselves."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நம்மில் ஒவ்வொருவனும் பிறனுடைய பக்திவிருத்திக்கேதுவான நன்மையுண்டாகும்படி அவனுக்குப் பிரியமாய் நடக்கக்கடவன்.",
            "english": "Let every one of us please his neighbour for his good to edification."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கிறிஸ்துவும் தமக்கே பிரியமாய் நடவாமல்: உம்மை நிந்திக்கிறவர்களுடைய நிந்தைகள் என்மேல் விழுந்தது என்று எழுதியிருக்கிறபடியே நடந்தார்.",
            "english": "For even Christ pleased not himself; but, as it is written, The reproaches of them that reproached thee fell on me."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "தேவவசனத்தினால் உண்டாகும் பொறுமையினாலும் ஆறுதலினாலும் நாம் நம்பிக்கையுள்ளவர்களாகும்படிக்கு, முன்பு எழுதியிருக்கிறவைகளெல்லாம் நமக்குப் போதனையாக எழுதியிருக்கிறது.",
            "english": "For whatsoever things were written aforetime were written for our learning, that we through patience and comfort of the scriptures might have hope."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "நீங்கள் ஒருமனப்பட்டு நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவாகிய தேவனை ஒரே வாயினால் மகிமைப்படுத்தும்படிக்கு,",
            "english": "Now the God of patience and consolation grant you to be likeminded one toward another according to Christ Jesus:"
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பொறுமையையும் ஆறுதலையும் அளிக்கும் தேவன், கிறிஸ்து இயேசுவினுடைய மாதிரியின்படியே, நீங்கள் ஏகசிந்தையுள்ளவர்களாயிருக்கும்படி உங்களுக்கு அநுக்கிரகஞ்செய்வாராக.",
            "english": "That ye may with one mind and one mouth glorify God, even the Father of our Lord Jesus Christ."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "ஆதலால் தேவனுக்கு மகிமையுண்டாக, கிறிஸ்து நம்மை ஏற்றுக்கொண்டதுபோல, நீங்களும் ஒருவரையொருவர் ஏற்றுக்கொள்ளுங்கள்.",
            "english": "Wherefore receive ye one another, as Christ also received us to the glory of God."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "மேலும், பிதாக்களுக்குப் பண்ணப்பட்ட வாக்குத்தத்தங்களை உறுதியாக்கும்படிக்கு, தேவனுடைய சத்தியத்தினிமித்தம் இயேசுகிறிஸ்து விருத்தசேதனமுள்ளவர்களுக்கு ஊழியக்காரரானாரென்றும்;",
            "english": "Now I say that Jesus Christ was a minister of the circumcision for the truth of God, to confirm the promises made unto the fathers:"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "புறஜாதியாரும் இரக்கம்பெற்றதினிமித்தம் தேவனை மகிமைப்படுத்துகிறார்களென்றும் சொல்லுகிறேன். அந்தப்படி: இதினிமித்தம் நான் புறஜாதிகளுக்குள்ளே உம்மை அறிக்கைபண்ணி, உம்முடைய நாமத்தைச் சொல்லி, சங்கீதம் பாடுவேன் என்று எழுதியிருக்கிறது.",
            "english": "And that the Gentiles might glorify God for his mercy; as it is written, For this cause I will confess to thee among the Gentiles, and sing unto thy name."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "மேலும், புறஜாதிகளே, அவருடைய ஜனங்களோடேகூடக் களிகூருங்கள் என்கிறார்.",
            "english": "And again he saith, Rejoice, ye Gentiles, with his people."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "மேலும், புறஜாதிகளே, எல்லாரும் கர்த்தரைத் துதியுங்கள்; ஜனங்களே, எல்லாரும் அவரைப் புகழுங்கள் என்றும் சொல்லுகிறார்.",
            "english": "And again, Praise the Lord, all ye Gentiles; and laud him, all ye people."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "மேலும், ஈசாயின் வேரும் புறஜாதியாரை ஆளும்படிக்கு எழும்புகிறவருமாகிய ஒருவர் தோன்றுவார்; அவரிடத்தில் புறஜாதியார் நம்பிக்கை வைப்பார்கள் என்று ஏசாயா சொல்லுகிறான்.",
            "english": "And again, Esaias saith, There shall be a root of Jesse, and he that shall rise to reign over the Gentiles; in him shall the Gentiles trust."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "பரிசுத்த ஆவியின் பலத்தினாலே உங்களுக்கு நம்பிக்கை பெருகும்படிக்கு, நம்பிக்கையின் தேவன் விசுவாசத்தினால் உண்டாகும் எல்லாவித சந்தோஷத்தினாலும் சமாதானத்தினாலும் உங்களை நிரப்புவாராக.",
            "english": "Now the God of hope fill you with all joy and peace in believing, that ye may abound in hope, through the power of the Holy Ghost."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "என் சகோதரரே, நீங்கள் நற்குணத்தினால் நிறைந்தவர்களும், சகல அறிவினாலும் நிரப்பப்பட்டவர்களும், ஒருவருக்கொருவர் புத்திசொல்ல வல்லவர்களுமாயிருக்கிறீர்களென்று நானும் உங்களைக் குறித்து நிச்சயித்திருக்கிறேன்;",
            "english": "And I myself also am persuaded of you, my brethren, that ye also are full of goodness, filled with all knowledge, able also to admonish one another."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அப்படியிருந்தும், சகோதரரே, புறஜாதியாராகிய பலி பரிசுத்த ஆவியினாலே பரிசுத்தமாக்கப்பட்டு, தேவனுக்குப் பிரியமான பலியாகும்படிக்கு, நான் தேவனுடைய சுவிசேஷ ஊழியத்தை நடத்தும் ஆசாரியனாயிருந்து புறஜாதிகளுக்கு இயேசுகிறிஸ்துவினுடைய ஊழியக்காரனாகும்பொருட்டு,",
            "english": "Nevertheless, brethren, I have written the more boldly unto you in some sort, as putting you in mind, because of the grace that is given to me of God,"
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "தேவன் எனக்கு அளித்த கிருபையினாலே உங்களுக்கு ஞாபகப்படுத்தும்படிக்கு இவைகளை நான் அதிக தைரிமாய் எழுதினேன்.",
            "english": "That I should be the minister of Jesus Christ to the Gentiles, ministering the gospel of God, that the offering up of the Gentiles might be acceptable, being sanctified by the Holy Ghost."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "ஆதலால் நான் தேவனுக்குரியவைகளைக் குறித்து இயேசுகிறிஸ்துவைக்கொண்டு மேன்மைபாராட்ட எனக்கு இடமுண்டு.",
            "english": "I have therefore whereof I may glory through Jesus Christ in those things which pertain to God."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "புறஜாதியாரை வார்த்தையினாலும் செய்கையினாலும் கீழ்ப்படியப்பண்ணும்படிக்கு, அற்புத அடையாளங்களின் பலத்தினாலும், தேவ ஆவியின் பலத்தினாலும், கிறிஸ்துவானவர் என்னைக்கொண்டு நடப்பித்தவைகளைச் சொல்வதல்லாமல் வேறொன்றையும் சொல்ல நான் துணிவதில்லை;",
            "english": "For I will not dare to speak of any of those things which Christ hath not wrought by me, to make the Gentiles obedient, by word and deed,"
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "இப்படி எருசலேம் துவக்கிச் சுற்றிலும், இல்லிரிக்கம் தேசம்வரைக்கும், கிறிஸ்துவின் சுவிசேஷத்தைப் பூரணமாய்ப் பிரசங்கித்திருக்கிறேன்.",
            "english": "Through mighty signs and wonders, by the power of the Spirit of God; so that from Jerusalem, and round about unto Illyricum, I have fully preached the gospel of Christ."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "மேலும் அவருடைய செய்தியை அறியாதிருந்தவர்கள், காண்பார்களென்றும், கேள்விப்படாதிருந்தவர்கள் உணர்ந்துகொள்வார்களென்றும் எழுதியிருக்கிறபடியே,",
            "english": "Yea, so have I strived to preach the gospel, not where Christ was named, lest I should build upon another man’s foundation:"
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "நான் மற்றொருவனுடைய அஸ்திபாரத்தின்மேல் கட்டாதபடிக்கு கிறிஸ்துவினுடைய நாமம் சொல்லப்பட்டிராத இடங்களில் சுவிசேஷத்தை அறிவிக்கும்படி நாடுகிறேன்.",
            "english": "But as it is written, To whom he was not spoken of, they shall see: and they that have not heard shall understand."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "உங்களிடத்தில் வருகிறதற்கு இதினாலே அநேகந்தரம் தடைபட்டேன்.",
            "english": "For which cause also I have been much hindered from coming to you."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "இப்பொழுது இந்தத் திசைகளிலே எனக்கு இடமில்லாதபடியினாலும், உங்கடளித்தில் வரும்படி அநேக வருஷமாய் எனக்கு மிகுந்த விருப்பம் உண்டாயிருக்கிறபடியினாலும்,",
            "english": "But now having no more place in these parts, and having a great desire these many years to come unto you;"
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "நான் ஸ்பானியா தேசத்திற்குப் பிரயாணம்பண்ணுகையில் உங்களிடத்தில் வந்து, உங்களைக் கண்டுகொள்ளவும், உங்களிடத்தில் சற்றுத் திருப்தியடைந்தபின்பு, அவ்விடத்திற்கு உங்களால் வழிவிட்டனுப்பப்படவும், எனக்குச் சமயங் கிடைக்குமென்று நம்பியிருக்கிறேன்.",
            "english": "Whensoever I take my journey into Spain, I will come to you: for I trust to see you in my journey, and to be brought on my way thitherward by you, if first I be somewhat filled with your company."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "இப்பொழுதோ பரிசுத்தவான்களுக்கு உதவிசெய்யுங்காரியமாக நான் எருசலேமுக்குப் பிரயாணம்பண்ண எத்தனமாயிருக்கிறேன்.",
            "english": "But now I go unto Jerusalem to minister unto the saints."
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "மக்கெதோனியாவிலும் அகாயாவிலுமுள்ளவர்கள் எருசலேமிலுள்ள பரிசுத்தவான்களுக்குள்ளே இருக்கிற தரித்திரருக்காகச் சில பொருள்சகாயம் செய்ய விருப்பங்கொண்டிருக்கிறார்கள்;",
            "english": "For it hath pleased them of Macedonia and Achaia to make a certain contribution for the poor saints which are at Jerusalem."
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "இப்படிச்செய்வது நல்லதென்று எண்ணினார்கள்; இப்படிச் செய்கிறதற்கு அவர்கள் கடனாளிகளாயுமிருக்கிறார்கள். எப்படியென்றால், புறஜாதியார் அவர்களுடைய ஞானநன்மைகளில் பங்குபெற்றிருக்க, சரீரநன்மைகளால் அவர்களுக்கு உதவிசெய்ய இவர்கள் கடனாளிகளாயிருக்கிறார்களே.",
            "english": "It hath pleased them verily; and their debtors they are. For if the Gentiles have been made partakers of their spiritual things, their duty is also to minister unto them in carnal things."
          }
        },
        {
          "verse": 28,
          "text": {
            "tamil": "இந்தக் காரியத்தை நான் நிறைவேற்றி, இந்தப் பலனை அவர்கள் கையிலே பத்திரமாய் ஒப்புவித்தபின்பு, உங்கள் ஊர் வழியாய் ஸ்பானியாவுக்குப் போவேன்.",
            "english": "When therefore I have performed this, and have sealed to them this fruit, I will come by you into Spain."
          }
        },
        {
          "verse": 29,
          "text": {
            "tamil": "நான் உங்களிடத்தில் வரும்போது கிறிஸ்துவினுடைய சுவிசேஷத்தின் சம்பூரணமான ஆசீர்வாதத்தோடே வருவேனென்று அறிந்திருக்கிறேன்.",
            "english": "And I am sure that, when I come unto you, I shall come in the fulness of the blessing of the gospel of Christ."
          }
        },
        {
          "verse": 30,
          "text": {
            "tamil": "மேலும் சகோதரரே, தேவசித்தத்தினாலே நான் சந்தோஷத்துடனே உங்களிடத்தில் வந்து உங்களோடு இளைப்பாறும்படியாக,",
            "english": "Now I beseech you, brethren, for the Lord Jesus Christ’s sake, and for the love of the Spirit, that ye strive together with me in your prayers to God for me;"
          }
        },
        {
          "verse": 31,
          "text": {
            "tamil": "யூதேயாவிலிருக்கிற அவிசுவாசிகளுக்கு நான் தப்புவிக்கப்படும்படிக்கும், நான் எருசலேமிலுள்ள பரிசுத்தவான்களுக்குச் செய்யப்போகிற தர்மசகாயம் அவர்களால் அங்கிகரிக்கப்படும்படிக்கும்,",
            "english": "That I may be delivered from them that do not believe in Judaea; and that my service which I have for Jerusalem may be accepted of the saints;"
          }
        },
        {
          "verse": 32,
          "text": {
            "tamil": "நீங்கள் தேவனை நோக்கிச் செய்யும் ஜெபங்களில், நான் போராடுவதுபோல நீங்களும் என்னோடுகூடப் போராடவேண்டுமென்று நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினிமித்தமும், ஆவியானவருடைய அன்பினிமித்தமும், உங்களை வேண்டிக்கொள்ளுகிறேன்.",
            "english": "That I may come unto you with joy by the will of God, and may with you be refreshed."
          }
        },
        {
          "verse": 33,
          "text": {
            "tamil": "சமாதானத்தின் தேவன் உங்கள் அனைவரோடுங்கூட இருப்பாராக. ஆமென்.",
            "english": "Now the God of peace be with you all. Amen."
          }
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "கெங்கிரேயா ஊர் சபைக்கு ஊழியக்காரியாகிய நம்முடைய சகோதரி பெபேயாளை நீங்கள் கர்த்தருக்குள் பரிசுத்தவான்களுக்கேற்றபடி ஏற்றுக்கொண்டு,",
            "english": "I commend unto you Phebe our sister, which is a servant of the church which is at Cenchrea:"
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "எந்தக் காரியத்தில் உங்கள் உதவி அவளுக்குத் தேவையாயிருக்கிறதோ அதிலே நீங்கள் அவளுக்கு உதவிசெய்யவேண்டுமென்று அவளை உங்களிடத்தில் ஒப்புவிக்கிறேன்; அவள் அநேகருக்கும் எனக்குங்கூட ஆதரவாயிருந்தவள்.",
            "english": "That ye receive her in the Lord, as becometh saints, and that ye assist her in whatsoever business she hath need of you: for she hath been a succourer of many, and of myself also."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "கிறிஸ்து இயேசுவுக்குள் என் உடன்வேலையாட்களாகிய பிரிஸ்கில்லாளையும் ஆக்கில்லாவையும் வாழ்த்துங்கள்.",
            "english": "Greet Priscilla and Aquila my helpers in Christ Jesus:"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "அவர்கள் என் பிராணனுக்காகத் தங்கள் கழுத்தைக் கொடுத்தவர்கள்; அவர்களைப்பற்றி நான்மாத்திரமல்ல, புறஜாதியாரில் உண்டான சபையாரெல்லாரும் நன்றியறிதலுள்ளவர்களாயிருக்கிறார்கள்.",
            "english": "Who have for my life laid down their own necks: unto whom not only I give thanks, but also all the churches of the Gentiles."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "அவர்களுடைய வீட்டிலே கூடிவருகிற சபையையும் வாழ்த்துங்கள். அகாயாவிலே கிறிஸ்துவுக்கு முதற்பலனாகிய என் பிரியமான எப்பனெத்தை வாழ்த்துங்கள்.",
            "english": "Likewise greet the church that is in their house. Salute my well-beloved Epaenetus, who is the firstfruits of Achaia unto Christ."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "எங்களுக்காக மிகவும் பிரயாசப்பட்ட மரியாளை வாழ்த்துங்கள்.",
            "english": "Greet Mary, who bestowed much labour on us."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "அப்போஸ்தலருக்குள் பெயர் பெற்றவர்களும் எனக்கு முந்திக் கிறிஸ்துவுக்குள்ளானவர்களும் என் இனத்தாரும் என்னுடனேகூடக் காவலில் கட்டுண்டவர்களுமாயிருக்கிற அன்றோனீக்கையும் யூனியாவையும் வாழ்த்துங்கள்.",
            "english": "Salute Andronicus and Junia, my kinsmen, and my fellow-prisoners, who are of note among the apostles, who also were in Christ before me."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "கர்த்தருக்குள் எனக்குப் பிரியமான அம்பிலியாவை வாழ்த்துங்கள்.",
            "english": "Greet Amplias my beloved in the Lord."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "கிறிஸ்துவுக்குள் நம்மோடே உடன்வேலையாளாகிய உர்பானையும், என் பிரியமான ஸ்தாக்கியையும் வாழ்த்துங்கள்.",
            "english": "Salute Urbane, our helper in Christ, and Stachys my beloved."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "கிறிஸ்துவுக்குள் உத்தமனாகிய அப்பெல்லேயை வாழ்த்துங்கள். அரிஸ்தொபூலுவின் வீட்டாரை வாழ்த்துங்கள்.",
            "english": "Salute Apelles approved in Christ. Salute them which are of Aristobulus’ household."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "என் இனத்தானாகிய ஏரோதியோனை வாழ்த்துங்கள். நர்கீசுவின் வீட்டாரில் கர்த்தருக்குட்பட்டவர்களை வாழ்த்துங்கள்.",
            "english": "Salute Herodion my kinsman. Greet them that be of the household of Narcissus, which are in the Lord."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "கர்த்தருக்குள் பிரயாசப்படுகிற திரிபேனாளையும் திர்போசாளையும் வாழ்த்துங்கள். கர்த்தருக்குள் மிகவும் பிரயாசப்பட்ட பிரியமான பெர்சியாளை வாழ்த்துங்கள்.",
            "english": "Salute Tryphena and Tryphosa, who labour in the Lord. Salute the beloved Persis, which laboured much in the Lord."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "கர்த்தருக்குள் தெரிந்துகொள்ளப்பட்ட ரூபையும், எனக்கும் தாயாகிய அவனுடைய தாயையும் வாழ்த்துங்கள்.",
            "english": "Salute Rufus chosen in the Lord, and his mother and mine."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அசிங்கிரீத்துவையும், பிலெகோனையும், எர்மாவையும், பத்திரோபாவையும், எர்மேயையும், அவர்களோடிருக்கிற சகோதரரையும் வாழ்த்துங்கள்.",
            "english": "Salute Asyncritus, Phlegon, Hermas, Patrobas, Hermes, and the brethren which are with them."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "பிலொலோகையும், யூலியாளையும், நேரேயையும், அவனுடைய சகோதரியையும், ஒலிம்பாவையும், அவர்களோடிருக்கிற பரிசுத்தவான்களெல்லாரையும் வாழ்த்துங்கள்.",
            "english": "Salute Philologus, and Julia, Nereus, and his sister, and Olympas, and all the saints which are with them."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "ஒருவரையொருவர் பரிசுத்த முத்தத்தோடு வாழ்த்துங்கள். கிறிஸ்துவின், சபையார் உங்களை வாழ்த்துகிறார்கள்.",
            "english": "Salute one another with an holy kiss. The churches of Christ salute you."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "அன்றியும் சகோதரரே, நீங்கள் கற்றுக்கொண்ட உபதேசத்திற்கு விரோதமாய்ப் பிரிவினையும் இடறல்களையும் உண்டாக்குகிறவர்களைக்குறித்து எச்சரிக்கையாயிருந்து, அவர்களை விட்டு விலகவேண்டுமென்று உங்களுக்குப் புத்திசொல்லுகிறேன்.",
            "english": "Now I beseech you, brethren, mark them which cause divisions and offences contrary to the doctrine which ye have learned; and avoid them."
          }
        },
        {
          "verse": 18,
          "text": {
            "tamil": "அப்படிப்பட்டவர்கள் நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவுக்கு ஊழியஞ்செய்யாமல் தங்கள் வயிற்றுக்கே ஊழியஞ்செய்து, நயவசனிப்பினாலும் இச்சகப்பேச்சினாலும், கபடில்லாதவர்களுடைய இருதயங்களை வஞ்சிக்கிறவர்களாயிருக்கிறார்கள்.",
            "english": "For they that are such serve not our Lord Jesus Christ, but their own belly; and by good words and fair speeches deceive the hearts of the simple."
          }
        },
        {
          "verse": 19,
          "text": {
            "tamil": "உங்கள் கீழ்ப்படிதல் யாவருக்கும் தெரியவந்திருக்கிறது. ஆகையால் உங்களைக்குறித்துச் சந்தோஷப்படுகிறேன்; ஆனாலும் நீங்கள் நன்மைக்கு ஞானிகளும் தீமைக்குப் பேதைகளுமாயிருக்கவேண்டுமென்று விரும்புகிறேன்.",
            "english": "For your obedience is come abroad unto all men. I am glad therefore on your behalf: but yet I would have you wise unto that which is good, and simple concerning evil."
          }
        },
        {
          "verse": 20,
          "text": {
            "tamil": "சமாதானத்தின் தேவன் சீக்கிரமாய்ச் சாத்தானை உங்கள் கால்களின் கீழே நசுக்கிப்போடுவார். நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய கிருபை உங்களுடனேகூட இருப்பதாக. ஆமென்.",
            "english": "And the God of peace shall bruise Satan under your feet shortly. The grace of our Lord Jesus Christ be with you. Amen."
          }
        },
        {
          "verse": 21,
          "text": {
            "tamil": "என் உடன்வேலையாளாகிய தீமோத்தேயும், என் இனத்தாராகிய லுூகியும், யாசோனும், சொசிபத்தரும் உங்களை வாழ்த்துகிறார்கள்.",
            "english": "Timotheus my workfellow, and Lucius, and Jason, and Sosipater, my kinsmen, salute you."
          }
        },
        {
          "verse": 22,
          "text": {
            "tamil": "இந்த நிருபத்தை எழுதின தெர்தியுவாகிய நான் கர்த்தருக்குள் உங்களை வாழ்த்துகிறேன்.",
            "english": "I Tertius, who wrote this epistle, salute you in the Lord."
          }
        },
        {
          "verse": 23,
          "text": {
            "tamil": "என்னையும் சபையனைத்தையும் உபசரித்துவருகிற காயு உங்களை வாழ்த்துகிறான். பட்டணத்து உக்கிராணக்காரனாகிய ஏரஸ்தும், சகோதரனாகிய குவர்த்தும் உங்களை வாழ்த்துகிறார்கள்.",
            "english": "Gaius mine host, and of the whole church, saluteth you. Erastus the chamberlain of the city saluteth you, and Quartus a brother."
          }
        },
        {
          "verse": 24,
          "text": {
            "tamil": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய கிருபை உங்கள் அனைவரோடுங்கூட இருப்பதாக. ஆமென்.",
            "english": "The grace of our Lord Jesus Christ be with you all. Amen."
          }
        },
        {
          "verse": 25,
          "text": {
            "tamil": "ஆதிகாலமுதல் அடக்கமாயிருந்து, இப்பொழுது தீர்க்கதரிசன ஆகமங்களினாலே அநாதி தேவனுடைய கட்டளையின்படி வெளியரங்கமாக்கப்பட்டதும், சகலஜாதிகளும் விசுவாசத்திற்குக் கீழ்ப்படியும்படிக்கு அவர்களுக்கு அறிவிக்கப்பட்டதுமாயிருக்கிற இரகசியத்தை வெளிப்படுத்துகிறதான,",
            "english": "Now to him that is of power to stablish you according to my gospel, and the preaching of Jesus Christ, according to the revelation of the mystery, which was kept secret since the world began,"
          }
        },
        {
          "verse": 26,
          "text": {
            "tamil": "இயேசுகிறிஸ்துவைப்பற்றிய பிரசங்கமாகிய என் சுவிசேஷத்தின்படியே உங்களை ஸ்திரப்படுத்த வல்லவரும்,",
            "english": "But now is made manifest, and by the scriptures of the prophets, according to the commandment of the everlasting God, made known to all nations for the obedience of faith:"
          }
        },
        {
          "verse": 27,
          "text": {
            "tamil": "தாம் ஒருவரே ஞானமுள்ளவருமாயிருக்கிற தேவனுக்கு இயேசுகிறிஸ்துவின் மூலமாய் என்றென்றைக்கும் மகிமையுண்டாவதாக. ஆமென்.",
            "english": "To God only wise, be glory through Jesus Christ for ever. Amen."
          }
        }
      ]
    }
  ]
}