{
  "book": {
    "english": "SongOfSolomon",
    "tamil": {
      "english": "SongOfSolomon",
      "tamil": "உன்னதப்பாட்டு "
    }
  },
  "count": 8,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "சாலொமோன் பாடின உன்னதப்பாட்டு.",
            "english": "The song of songs, which is Solomon’s."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "அவர் தமது வாயின் முத்தங்களால் என்னை முத்தமிடுவாராக: உமது நேசம் திராட்சரசத்தைப் பார்க்கிலும் இன்பமானது.",
            "english": "Let him kiss me with the kisses of his mouth: for thy love is better than wine."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "உமது பரிமளதைலங்கள் இன்பமான வாசனையுள்ளவைகள்; உமது நாமம் ஊற்றுண்ட பரிமளதைலமாயிருக்கிறது; ஆகையால் கன்னியர்கள் உம்மை நேசிக்கிறார்கள்.",
            "english": "Because of the savour of thy good ointments thy name is as ointment poured forth, therefore do the virgins love thee."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "என்னை இழுத்துக்கொள்ளும் உமக்குப் பின்னே ஓடி வருவோம்; ராஜா என்னைத் தமது அறைகளில் அழைத்துக்கொண்டுவந்தார்; நாங்கள் உமக்குள் களிகூர்ந்து மகிழுவோம்; திராட்சரசத்தைப் பார்க்கிலும் உமது நேசத்தை நினைப்போம்; உத்தமர்கள் உம்மை நேசிக்கிறார்கள்.",
            "english": "Draw me, we will run after thee: the king hath brought me into his chambers: we will be glad and rejoice in thee, we will remember thy love more than wine: the upright love thee."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "எருசலேமின் குமாரத்திகளே! கேதாரின் கூடாரங்களைப்போலவும் சாலொமோனின் திரைகளைப்போலவும், நான் கறுப்பாயிருந்தாலும் அழகாயிருக்கிறேன்.",
            "english": "I am black, but comely, O ye daughters of Jerusalem, as the tents of Kedar, as the curtains of Solomon."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நான் கறுப்பாயிருக்கிறேன் என்று பாராதேயுங்கள்; வெய்யில் என்மேற்பட்டது; என் தாயின் பிள்ளைகள் என்மேல் கோபமாயிருந்து என்னைத் திராட்சத்தோட்டங்களுக்குக் காவற்காரியாக வைத்தார்கள்; என் சொந்தத் திராட்சத்தோட்டத்தையோ நான் காக்கவில்லை.",
            "english": "Look not upon me, because I am black, because the sun hath looked upon me: my mother’s children were angry with me; they made me the keeper of the vineyards; but mine own vineyard have I not kept."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "என் ஆத்தும நேசரே! உமது மந்தையை எங்கே மேய்த்து, அதை மத்தியானத்தில் எங்கே மடக்குகிறீர்? எனக்குச் சொல்லும்; உமது தோழரின் மந்தைகள் அருகே அலைந்துதிரிகிறவளைப்போல நான் இருக்கவேண்டியதென்ன?",
            "english": "Tell me, O thou whom my soul loveth, where thou feedest, where thou makest thy flock to rest at noon: for why should I be as one that turneth aside by the flocks of thy companions?"
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ஸ்திரீகளில் ரூபவதியே! அதை நீ அறியாயாகில், மந்தையின் காலடிகளைத் தொடர்ந்துபோய், மேய்ப்பர்களுடைய கூடாரங்களண்டையில் உன் ஆட்டுக்குட்டிகளை மேயவிடு.",
            "english": "If thou know not, O thou fairest among women, go thy way forth by the footsteps of the flock, and feed thy kids beside the shepherds’ tents."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "என் பிரியமே! பார்வோனுடைய இரதங்களில் பூண்டிருக்கிற பரிகள் பவுஞ்சுக்கு உன்னை ஒப்பிடுகிறேன்.",
            "english": "I have compared thee, O my love, to a company of horses in Pharaoh’s chariots."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "ஆபரணாதிகள் பூண்ட உன் கன்னங்களும், ஆரங்கள் பூண்ட உன் கழுத்தும் அழகாயிருக்கிறது.",
            "english": "Thy cheeks are comely with rows of jewels, thy neck with chains of gold."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "வெள்ளிப் பொட்டுகளுள்ள பொன் ஆபரணங்களை உனக்குப் பண்ணுவோம்.",
            "english": "We will make thee borders of gold with studs of silver."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "ராஜா தமது பந்தியிலிருக்குந்தனையும் என்னுடைய நளததைலம் தன் வாசனையை வீசும்.",
            "english": "While the king sitteth at his table, my spikenard sendeth forth the smell thereof."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "என் நேசர் எனக்கு என் ஸ்தனங்களின் நடுவில் தங்கும் வெள்ளைப்போளச் செண்டு.",
            "english": "A bundle of myrrh is my well-beloved unto me; he shall lie all night betwixt my breasts."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "என் நேசர் எனக்கு எங்கேதி ஊர் திராட்சத்தோட்டங்களில் முளைக்கும் மருதோன்றிப் பூங்கொத்து.",
            "english": "My beloved is unto me as a cluster of camphire in the vineyards of Engedi."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "என் பிரியமே! நீ ரூபவதி; நீ ரூபவதி; உன் கண்கள் புறாக்கண்கள்.",
            "english": "Behold, thou art fair, my love; behold, thou art fair; thou hast doves’ eyes."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "நீர் ரூபமுள்ளவர்; என் நேசரே! நீர் இன்பமானவர்; நம்முடைய மஞ்சம் பசுமையானது.",
            "english": "Behold, thou art fair, my beloved, yea, pleasant: also our bed is green."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "நம்முடைய வீட்டின் உத்திரங்கள் கேதுருமரம், நம்முடைய மச்சு தேவதாருமரம்.",
            "english": "The beams of our house are cedar, and our rafters of fir."
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நான் சாரோனின் ரோஜாவும், பள்ளத்தாக்குகளின் லீலிபுஷ்பமுமாயிருக்கிறேன்.",
            "english": "I am the rose of Sharon, and the lily of the valleys."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "முள்ளுகளுக்குள்ளே லீலிபுஷ்பம் எப்படியிருக்கிறதோ, அப்படியே குமாரத்திகளுக்குள்ளே எனக்குப் பிரியமானவளும் இருக்கிறாள்.",
            "english": "As the lily among thorns, so is my love among the daughters."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "காட்டுமரங்களுக்குள்ளே கிச்சிலிமரம் எப்படியிருக்கிறதோ, அப்படியே குமாரருக்குள்ளே என் நேசர் இருக்கிறார்; அதின் நிழலிலே வாஞ்சையாய் உட்காருகிறேன், அதின் கனி என் வாய்க்கு மதுரமாயிருக்கிறது.",
            "english": "As the apple tree among the trees of the wood, so is my beloved among the sons. I sat down under his shadow with great delight, and his fruit was sweet to my taste."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "என்னை விருந்துசாலைக்கு அழைத்துக்கொண்டுபோனார்; என்மேல் பறந்த அவருடைய கொடி நேசமே.",
            "english": "He brought me to the banqueting house, and his banner over me was love."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "திராட்சரசத்தால் என்னைத் தேற்றுங்கள், கிச்சிலிப்பழங்களால் என்னை ஆற்றுங்கள்; நேசத்தால் சோகமடைந்திருக்கிறேன்.",
            "english": "Stay me with flagons, comfort me with apples: for I am sick of love."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "அவர் இடதுகை என் தலையின்கீழ் இருக்கிறது; அவர் வலதுகை என்னை அணைத்துக்கொள்ளுகிறது.",
            "english": "His left hand is under my head, and his right hand doth embrace me."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "எருசலேமின் குமாரத்திகளே! எனக்குப் பிரியமானவளுக்கு மனதாகுமட்டும், நீங்கள் அவளை விழிக்கப்பண்ணாமலும் எழுப்பாமலுமிருக்கும்படி வெளிமான்கள்மேலும் வெளியின் மரைகள்மேலும் உங்களை ஆணையிடுகிறேன்.",
            "english": "I charge you, O ye daughters of Jerusalem, by the roes, and by the hinds of the field, that ye stir not up, nor awake my love, till he please."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இது என் நேசருடைய சத்தம்! இதோ, அவர் மலைகள்மேல் குதித்தும் மேடுகள்மேல் துள்ளியும் வருகிறார்.",
            "english": "The voice of my beloved! behold, he cometh leaping upon the mountains, skipping upon the hills."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "என் நேசர் வெளிமானுக்கும் மரைக்குட்டிக்கும் ஒப்பாயிருக்கிறார்; இதோ, அவர் எங்கள் மதிலுக்குப்புறம்பே நின்று, பலகணி வழியாய்ப் பார்த்து, கிராதியின் வழியாய்த் தமது மலர்ந்த முகத்தைக் காண்பிக்கிறார்.",
            "english": "My beloved is like a roe or a young hart: behold, he standeth behind our wall, he looketh forth at the windows, shewing himself through the lattice."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "என் நேசர் என்னோடே பேசி: என் பிரியமே! என் ரூபவதியே! எழுந்து வா.",
            "english": "My beloved spake, and said unto me, Rise up, my love, my fair one, and come away."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "இதோ, மாரிகாலம் சென்றது, மழைபெய்து ஒழிந்தது.",
            "english": "For, lo, the winter is past, the rain is over and gone;"
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "பூமியிலே புஷ்பங்கள் காணப்படுகிறது குருவிகள் பாடுங்காலம் வந்தது, காட்டுப்புறாவின் சத்தம் தேசத்தில் கேட்கப்படுகிறது.",
            "english": "The flowers appear on the earth; the time of the singing of birds is come, and the voice of the turtle is heard in our land;"
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அத்திமரம் காய்காய்த்தது; திராட்சக்கொடிகள் பூப்பூத்து வாசனையும் பரிமளிக்கிறது; என் பிரியமே! என் ரூபவதியே! நீ எழுந்துவா.",
            "english": "The fig tree putteth forth her green figs, and the vines with the tender grape give a good smell. Arise, my love, my fair one, and come away."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "கன்மலையின் வெடிப்புகளிலும் சிகரங்களின் மறைவிடங்களிலும் தங்குகிற என் புறாவே! உன் முக ரூபத்தை எனக்குக் காண்பி, உன் சத்தத்தை நான் கேட்கட்டும்; உன் சத்தம் இன்பமும் உன் முகரூபம் அழகுமாயிருக்கிறது என்றார்.",
            "english": "O my dove, that art in the clefts of the rock, in the secret places of the stairs, let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "திராட்சத்தோட்டங்களைக் கெடுக்கிற குழிநரிகளையும் சிறுநரிகளையும் நமக்குப் பிடியுங்கள்; நம்முடைய திராட்சத்தோட்டங்கள் பூவும் பிஞ்சுமாயிருக்கிறதே.",
            "english": "Take us the foxes, the little foxes, that spoil the vines: for our vines have tender grapes."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "என் நேசர் என்னுடையவர், நான் அவருடையவள். அவர் லீலி புஷ்பங்களுக்குள்ளே மேய்கிறார்.",
            "english": "My beloved is mine, and I am his: he feedeth among the lilies."
          }
        },
        {
          "verse": 17,
          "text": {
            "tamil": "என் நேசரே! பகல் குளிர்ச்சியாகி, நிழல் சாய்ந்துபோகும்வரைக்கும், நீர் திரும்பி, குன்றும் பிளப்புமான கன்மலைகளில் குதித்துவரும் கலைமானுக்கும் மரைகளின் குட்டிக்கும் சமானமாயிரும்.",
            "english": "Until the day break, and the shadows flee away, turn, my beloved, and be thou like a roe or a young hart upon the mountains of Bether."
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "இராக்காலங்களில் என் படுக்கையிலே என் ஆத்தும நேசரைத் தேடினேன்; தேடியும் நான் அவரைக் காணவில்லை.",
            "english": "By night on my bed I sought him whom my soul loveth: I sought him, but I found him not."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நான் எழுந்து நகரத்தின் வீதிகளிலும் தெருக்களிலும் திரிந்து, என் ஆத்தும நேசரைத் தேடுவேன் என்றேன்; தேடியும் நான் அவரைக் காணவில்லை.",
            "english": "I will rise now, and go about the city in the streets, and in the broad ways I will seek him whom my soul loveth: I sought him, but I found him not."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நகரத்திலே திரிகிற காவலாளர் என்னைக் கண்டார்கள் என் ஆத்துமநேசரைக் கண்டீர்களா என்று அவர்களைக் கேட்டேன்.",
            "english": "The watchmen that go about the city found me: to whom I said, Saw ye him whom my soul loveth?"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "நான் அவர்களை விட்டுக் கொஞ்சதூரம் கடந்துபோனவுடனே, என் ஆத்தும நேசரைக் கண்டேன்; அவரை நான் என் தாயின் வீட்டிலும் என்னைப் பெற்றவளின் அறையிலும் கொண்டுவந்து விடுமட்டும் விடாமல் பற்றிக்கொண்டேன்.",
            "english": "It was but a little that I passed from them, but I found him whom my soul loveth: I held him, and would not let him go, until I had brought him into my mother’s house, and into the chamber of her that conceived me."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "எருசலேமின் குமாரத்திகளே! எனக்குப் பிரியமானவளுக்கு மனதாகுமட்டும் நீங்கள் அவளை விழிக்கப்பண்ணாமலும் எழுப்பாமலுமிருக்கும்படி வெளிமான்கள்மேலும் வெளியின் மரைகள்மேலும் உங்களை ஆணையிடுகிறேன்.",
            "english": "I charge you, O ye daughters of Jerusalem, by the roes, and by the hinds of the field, that ye stir not up, nor awake my love, till he please."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "வெள்ளைப்போளத்தினாலும் சாம்பிராணியினாலும் வர்த்தகருடைய சகலவித கந்தப்பொடியினாலும் உண்டாகிய வாசனையை வீசி, தூபஸ்தம்பங்களைப்போல் வனாந்தரத்திலிருந்து வருகிற இவர் யார்?",
            "english": "Who is this that cometh out of the wilderness like pillars of smoke, perfumed with myrrh and frankincense, with all powders of the merchant?"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "இதோ, சாலொமோனுடைய மஞ்சம்; இஸ்ரவேலின் சவுரியவான்களில் அறுபது சவுரியவான்கள் அதைச் சுற்றி நிற்கிறார்கள்.",
            "english": "Behold his bed, which is Solomon’s; threescore valiant men are about it, of the valiant of Israel."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "இவர்களெல்லாரும் பட்டயம் பிடித்து, யுத்தத்துக்குப் பழகினவர்களாயிருக்கிறார்கள்; இராக்கால பயத்தினிமித்தம் அவனவனுடைய பட்டயம் அவனவன் அரையிலிருக்கிறது.",
            "english": "They all hold swords, being expert in war: every man hath his sword upon his thigh because of fear in the night."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "சாலொமோன் ராஜா தனக்கு லீபனோனின் மரத்தினால் ஒரு இரதத்தைப் பண்ணுவித்தார்.",
            "english": "King Solomon made himself a chariot of the wood of Lebanon."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "அதின் தூண்களை வெள்ளியினாலும், அதின் தட்டைப் பொன்னினாலும், அதின் ஆசனத்தை இரத்தாம்பரத்தினாலும் பண்ணுவித்தார்; அதின் உட்புறத்திலே எருசலேமின் குமாரத்திகளினிமித்தம் நேசம் என்னும் சமுக்காளம் விரித்திருந்தது.",
            "english": "He made the pillars thereof of silver, the bottom thereof of gold, the covering of it of purple, the midst thereof being paved with love, for the daughters of Jerusalem."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "சீயோன் குமாரத்திகளே! நீங்கள் புறப்பட்டுப்போய், ராஜாவாகிய சாலொமோனின் கலியாண நாளிலும், மனமகிழ்ச்சியின் நாளிலும் அவருடைய தாயார் அவருக்குச் சூட்டின முடியோடிருக்கிற அவரைப் பாருங்கள்.",
            "english": "Go forth, O ye daughters of Zion, and behold king Solomon with the crown wherewith his mother crowned him in the day of his espousals, and in the day of the gladness of his heart."
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "நீ ருபவதி, என் பிரியமே! நீ ருபவதி; உன் முக்காட்டின் நடுவே உன் கண்கள் புறாக்கண்களாயிருக்கிறது; உன் கூந்தல் கீலேயாத் மலையில் தழைமேயும் வெள்ளாட்டு மந்தையைப்போலிருக்கிறது.",
            "english": "Behold, thou art fair, my love; behold, thou art fair; thou hast doves’ eyes within thy locks: thy hair is as a flock of goats, that appear from mount Gilead."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "உன் பற்கள், மயிர் கத்தரிக்கப்பட்டபின் குளிப்பாட்டப்பட்டுக் கரையேறுகிறவைகளும், ஒன்றாகிலும் மலடாயிராமல் எல்லாம் இரட்டைக்குட்டியீன்றவைகளுமான ஆட்டுமந்தையைப்போலிருக்கிறது.",
            "english": "Thy teeth are like a flock of sheep that are even shorn, which came up from the washing; whereof every one bear twins, and none is barren among them."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "உன் உதடுகள் சிவப்புநூலுக்குச் சமானமும், உன் வாக்கு இன்பமுமாயிருக்கிறது; உன் முக்காட்டின் நடுவே உன் கன்னங்கள் வெடித்த மாதளம் பழம்போலிருக்கிறது.",
            "english": "Thy lips are like a thread of scarlet, and thy speech is comely: thy temples are like a piece of a pomegranate within thy locks."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "உன் கழுத்து, பராக்கிரமசாலிகளின் கேடகங்களாகிய ஆயிரம் பரிசைகள் தூக்கியிருக்கிற ஆயுதசாலையாக்கப்பட்ட தாவீதின் கோபுரம்போலிருக்கிறது.",
            "english": "Thy neck is like the tower of David builded for an armoury, whereon there hang a thousand bucklers, all shields of mighty men."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உன் இரண்டு ஸ்தனங்களும் லீலிபுஷ்பங்களில் மேயும் இரட்டைக்குட்டிகளுக்குச் சமானம்.",
            "english": "Thy two breasts are like two young roes that are twins, which feed among the lilies."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "பகல் குளிர்ச்சியாகி நிழல் சாய்ந்துபோகும்வரைக்கும், நான் வெள்ளைப்போளமலையிலும் சாம்பிராணிமலையிலும் போயிருப்பேன்.",
            "english": "Until the day break, and the shadows flee away, I will get me to the mountain of myrrh, and to the hill of frankincense."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "என் பிரியமே! நீ பூரண ரூபவதி; உன்னில் பழுதொன்றுமில்லை.",
            "english": "Thou art all fair, my love; there is no spot in thee."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "லீபனோனிலிருந்து என்னோடே வா. என் மணவாளியே! லீபனோனிலிருந்து என்னோடே வா. அமனாவின் கொடுமுடியிலிருந்தும், சேனீர் எர்மோனின் கொடுமுடியிலிருந்தும், சிங்கங்களின் தாபரங்களிலிருந்தும், சிவிங்கிகளின் மலைகளிலிருந்தும் கீழே பார்.",
            "english": "Come with me from Lebanon, my spouse, with me from Lebanon: look from the top of Amana, from the top of Shenir and Hermon, from the lions’ dens, from the mountains of the leopards."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "என் இருதயத்தைக் கவர்ந்துகொண்டாய்; என் சகோதரியே! என் மணவாளியே! உன் கண்களிலொன்றினாலும் உன் கழுத்திலுள்ள ஒரு சரப்பணியினாலும் என் இருதயத்தைக் கவர்ந்துகொண்டாய்.",
            "english": "Thou hast ravished my heart, my sister, my spouse; thou hast ravished my heart with one of thine eyes, with one chain of thy neck."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "உன் நேசம் எவ்வளவு இன்பமாயிருக்கிறது; என் சகோதரியே! என் மணவாளியே! திராட்சரசத்தைப்பார்க்கிலும் உன் நேசம் எவ்வளவு மதுரமாயிருக்கிறது! சகல கந்தவர்க்கங்களைப்பார்க்கிலும் உன் பரிமளதைலங்கள் எவ்வளவு வாசனையாயிருக்கிறது!",
            "english": "How fair is thy love, my sister, my spouse! how much better is thy love than wine! and the smell of thine ointments than all spices!"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "என் மணவாளியே! உன் உதடுகளிலிருந்து தேன் ஒழுகுகிறது, உன் நாவின் கீழ் தேனும் பாலும் இருக்கிறது, உன் வஸ்திரங்களின் வாசனை லீபனோனின் வாசனைக்கொப்பாயிருக்கிறது.",
            "english": "Thy lips, O my spouse, drop as the honeycomb: honey and milk are under thy tongue; and the smell of thy garments is like the smell of Lebanon."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "என் சகோதரியே! என் மணவாளியே! நீ அடைக்கப்பட்ட தோட்டமும், மறைவு கட்டப்பட்ட நீரூற்றும், முத்திரிக்கப்பட்ட கிணறுமாயிருக்கிறாய்.",
            "english": "A garden inclosed is my sister, my spouse; a spring shut up, a fountain sealed."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "உன் தோட்டம் மாதளஞ்செடிகளும், அருமையான கனிமரங்களும் மருதோன்றிச் செடிகளும், நளதச்செடிகளும்,",
            "english": "Thy plants are an orchard of pomegranates, with pleasant fruits; camphire, with spikenard,"
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "நளதமும், குங்குமமும், வசம்பும், லவங்கமும், சகலவித தூபவர்க்க மரங்களும், வெள்ளைப்போளச்செடிகளும், சந்தன விருட்சங்களும், சகலவித கந்தவர்க்கச்செடிகளுமுள்ள சிங்காரவனமாயிருக்கிறது.",
            "english": "Spikenard and saffron; calamus and cinnamon, with all trees of frankincense; myrrh and aloes, with all the chief spices:"
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "தோட்டங்களுக்கு நீரூற்றும், ஜீவத்தண்ணீரின் துரவும், லீபனோனிலிருந்து ஓடிவரும் வாய்க்கால்களும் உண்டாயிருக்கிறது.",
            "english": "A fountain of gardens, a well of living waters, and streams from Lebanon."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "வாடையே! எழும்பு; தென்றலே! வா; கந்தப்பிசின்கள் வடிய என் தோட்டத்தில் வீசு; என் நேசர் தம்முடைய தோட்டத்துக்கு வந்து, தமது அருமையான கனிகளைப் புசிப்பாராக.",
            "english": "Awake, O north wind; and come, thou south; blow upon my garden, that the spices thereof may flow out. Let my beloved come into his garden, and eat his pleasant fruits."
          }
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "என் சகோதரியே! என் மணவாளியே! நான் என் தோட்டத்தில் வந்தேன், என் வெள்ளைப்போளத்தையும் என் கந்தவர்க்கங்களையும் சேர்த்தேன்; என் தேன்கூட்டை என் தேனோடு புசித்தேன்; என் திராட்சரசத்தை என் பாலோடும் குடித்தேன். சிநேகிதரே! புசியுங்கள்; பிரியமானவர்களே! குடியுங்கள், பூர்த்தியாய்க் குடியுங்கள்.",
            "english": "I am come into my garden, my sister, my spouse: I have gathered my myrrh with my spice; I have eaten my honeycomb with my honey; I have drunk my wine with my milk: eat, O friends; drink, yea, drink abundantly, O beloved."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நான் நித்திரைபண்ணினேன், என் இதயமோ விழித்திருந்தது; கதவைத் தட்டுகிற என் நேசரின் சத்தத்தைக் கேட்டேன்: என் சகோதரியே! என் பிரியமே! என் புறாவே! என் உத்தமியே! கதவைத் திற; என் தலை பனியினாலும், என் தலைமயிர் இரவில் பெய்யும் தூறலினாலும் நனைந்திருக்கிறது என்றார்.",
            "english": "I sleep, but my heart waketh: it is the voice of my beloved that knocketh, saying, Open to me, my sister, my love, my dove, my undefiled: for my head is filled with dew, and my locks with the drops of the night."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "என் வஸ்திரத்தைக் கழற்றிப் போட்டேன்; நான் எப்படி அதைத் திரும்பவும் உடுப்பேன், என் பாதங்களைக் கழுவினேன், நான் எப்படி அவைகளைத் திரும்பவும் அழுக்காக்குவேன் என்றேன்.",
            "english": "I have put off my coat; how shall I put it on? I have washed my feet; how shall I defile them?"
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "என் நேசர் தமது கையைக் கதவுத் துவாரத்தின் வழியாய் நீட்டினார். அப்பொழுது என் உள்ளம் அவர் நிமித்தம் பொங்கினது.",
            "english": "My beloved put in his hand by the hole of the door, and my bowels were moved for him."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "என் நேசருக்குக் கதவைத்திறக்க நான் எழுந்தேன்; பூட்டின கைப்பிடிகளில்மேல் என் கைகளிலிருந்து வெள்ளைப்போளமும், என் விரல்களிலிருந்து வாசனையுள்ள வெள்ளைப்போளமும் வடிந்தது.",
            "english": "I rose up to open to my beloved; and my hands dropped with myrrh, and my fingers with sweet smelling myrrh, upon the handles of the lock."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "என் நேசருக்குக் கதவைத் திறந்தேன்; என் நேசரோ இல்லை, போய்விட்டார்; அவர் சொன்ன வார்த்தையால் என் ஆத்துமா சோர்ந்துபோயிற்று. அவரைத் தேடினேன், அவரைக் காணவில்லை; அவரைக் கூப்பிட்டேன், அவர் எனக்கு மறுஉத்தரவு கொடுக்கவில்லை.",
            "english": "I opened to my beloved; but my beloved had withdrawn himself, and was gone: my soul failed when he spake: I sought him, but I could not find him; I called him, but he gave me no answer."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "நகரத்தில் திரிகிற காவலாளர் என்னைக் கண்டு, என்னை அடித்து, என்னைக் காயப்படுத்தினார்கள்; அலங்கத்தின் காவற்காரர் என்மேலிருந்த என் போர்வையை எடுத்துக்கொண்டார்கள்..",
            "english": "The watchmen that went about the city found me, they smote me, they wounded me; the keepers of the walls took away my veil from me."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "எருசலேமின் குமாரத்திகளே! என்நேசரைக் கண்டீர்களானால், நான் நேசத்தால் சோகமடைந்திருக்கிறேன் என்று அவருக்குச் சொல்லும்படி உங்களை ஆணையிடுகிறேன்.",
            "english": "I charge you, O daughters of Jerusalem, if ye find my beloved, that ye tell him, that I am sick of love."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "ஸ்திரீகளுக்குள் ரூபவதியே! மற்ற நேசரைப்பார்க்கிலும் உன் நேசர் எதில் விசேஷித்தவர்? நீ இப்படி எங்களை ஆணையிட மற்ற நேசரைப்பார்க்கிலும் உன் நேசர் எதினால் விசேஷித்தவர்?",
            "english": "What is thy beloved more than another beloved, O thou fairest among women? what is thy beloved more than another beloved, that thou dost so charge us?"
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "என் நேசர் வெண்மையும் சிவப்புமானவர்; பதினாயிரம்பேர்களில் சிறந்தவர்.",
            "english": "My beloved is white and ruddy, the chiefest among ten thousand."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "அவர் தலை தங்கமயமாயிருக்கிறது; அவர் தலைமயிர் சுருளாயும், காகத்தைப்போல் கருமையாயுமிருக்கிறது.",
            "english": "His head is as the most fine gold, his locks are bushy, and black as a raven."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அவருடைய கண்கள் தண்ணீர் நிறைந்த நதிகளின் ஓரமாய்த் தங்கும் புறாக்கண்களுக்கு ஒப்பானவைகளும், பாலில் கழுவப்பட்டவைகளும், நேர்த்தியாய்ப் பதிக்கப்பட்டவைகளுமாயிருக்கிறது.",
            "english": "His eyes are as the eyes of doves by the rivers of waters, washed with milk, and fitly set."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "அவர் கன்னங்கள் கந்தவர்க்கப்பாத்திகளைப்போலவும், வாசனையுள்ள புஷ்பங்களைப்போலவுமிருக்கிறது; அவர் உதடுகள் லீலிபுஷ்பங்களைப்போன்றது, வாசனையுள்ள வெள்ளைப்போளம் அதிலிருந்து வடிகிறது.",
            "english": "His cheeks are as a bed of spices, as sweet flowers: his lips like lilies, dropping sweet smelling myrrh."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "அவர் கரங்கள் படிகப்பச்சை பதித்த பொன்வளையல்களைப் போலிருக்கிறது; அவர் அங்கம் இந்திரநீல இரத்தினங்கள் இழைத்த பிரகாசமான யானைத் தந்தத்தைப்போலிருக்கிறது.",
            "english": "His hands are as gold rings set with the beryl: his belly is as bright ivory overlaid with sapphires."
          }
        },
        {
          "verse": 15,
          "text": {
            "tamil": "அவர் கால்கள் பசும்பொன் ஆதாரங்களின்மேல் நிற்கிற வெள்ளைக்கல் தூண்களைப்போலிருக்கிறது; அவர் ரூபம் லீபனோனைப்போலவும் கேதுருக்களைப்போலவும் சிறப்பாயிருக்கிறது.",
            "english": "His legs are as pillars of marble, set upon sockets of fine gold: his countenance is as Lebanon, excellent as the cedars."
          }
        },
        {
          "verse": 16,
          "text": {
            "tamil": "அவர் வாய் மிகவும் மதுரமாயிருக்கிறது; அவர் முற்றிலும் அழகுள்ளவர். இவரே என் நேசர்; எருசலேமின் குமாரத்திகளே! இவரே என் சிநேகிதர்.",
            "english": "His mouth is most sweet: yea, he is altogether lovely. This is my beloved, and this is my friend, O daughters of Jerusalem."
          }
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "உன் நேசர் எங்கே போனார்? ஸ்திரீகளில் ரூபவதியே! உன் நேசர் எவ்விடம் போய்விட்டார்? உன்னோடேகூட நாங்களும் அவரைத் தேடுவோம்.",
            "english": "Whither is thy beloved gone, O thou fairest among women? whither is thy beloved turned aside? that we may seek him with thee."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "தோட்டங்களில் மேயவும், லீலிபுஷ்பங்களைக் கொய்யவும், என் நேசர் தமது தோட்டத்துக்கும் கந்தவர்க்கப் பாத்திகளுக்கும் போனார்.",
            "english": "My beloved is gone down into his garden, to the beds of spices, to feed in the gardens, and to gather lilies."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "நான் என் நேசருடையவள், என் நேசர் என்னுடையவர்; அவர் லீலிபுஷ்பங்களுக்குள்ளே மேய்கிறார்.",
            "english": "I am my beloved’s, and my beloved is mine: he feedeth among the lilies."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "என் பிரியமே! நீ திர்சாவைப்போல் செளந்தரியமும், எருசலேமைப்போல் வடிவமும், கொடிகள் பறக்கும் படையைப்போல் கெடியுமானவள்.",
            "english": "Thou art beautiful, O my love, as Tirzah, comely as Jerusalem, terrible as an army with banners."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உன் கண்களை என்னைவிட்டுத் திருப்பு, அவைகள் என்னை வென்றது; உன் அளகபாரம் கீலேயாத் மலையிலே தழைமேயும் வெள்ளாட்டு மந்தையைப்போலிருக்கிறது.",
            "english": "Turn away thine eyes from me, for they have overcome me: thy hair is as a flock of goats that appear from Gilead."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "உன் பற்கள் குளிப்பாட்டப்பட்டுக் கரையேறுகிறவைகளும் ஒன்றானாலும் மலடாயிராமல் இரட்டைக் குட்டியீன்றவைகளுமான ஆட்டுமந்தையைப்போலிருக்கிறது.",
            "english": "Thy teeth are as a flock of sheep which go up from the washing, whereof every one beareth twins, and there is not one barren among them."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "உன் முக்காட்டின் நடுவே உன் கன்னங்கள் வெடித்த மாதளம்பழம் போலிருக்கிறது.",
            "english": "As a piece of a pomegranate are thy temples within thy locks."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "ராஜஸ்திரீகள் அறுபதுபேரும், மறுமனையாட்டிகள் எண்பதுபேருமுண்டு; கன்னியருக்குத் தொகையில்லை.",
            "english": "There are threescore queens, and fourscore concubines, and virgins without number."
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "என் புறாவோ, என் உத்தமியோ ஒருத்தியே; அவள் தன் தாய்க்கு ஒரே பிள்ளை; அவள் தன்னைப் பெற்றவளுக்கு அருமையானவள்; குமாரத்திகள் அவளைக் கண்டு, அவளை வாழ்த்தினார்கள்; ராஜஸ்திரீகளும் மறுமனையாட்டிகளும் அவளைப் போற்றினார்கள்.",
            "english": "My dove, my undefiled is but one; she is the only one of her mother, she is the choice one of her that bare her. The daughters saw her, and blessed her; yea, the queens and the concubines, and they praised her."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "சந்திரனைப்போல் அழகும் சூரியனைப்போல் பிரகாசமும், கொடிகள் பறக்கும் படையைப்போல் கெடியுமுள்ளவளாய், அருணோதயம்போல் உதிக்கிற இவள் யார்?",
            "english": "Who is she that looketh forth as the morning, fair as the moon, clear as the sun, and terrible as an army with banners?"
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பள்ளத்தாக்கிலே பழுத்த கனிகளைப் பார்க்கவும், திராட்சச்செடிகள் துளிர்விட்டு, மாதளஞ்செடிகள் பூத்ததா என்று அறியவும், வாதுமைத் தோட்டத்துக்குப் போனேன்.",
            "english": "I went down into the garden of nuts to see the fruits of the valley, and to see whether the vine flourished, and the pomegranates budded."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "நினையாததுக்குமுன்னே என் ஆத்துமா என்னை அம்மினதாபின் இரதங்களுக்கு ஒப்பாக்கிற்று.",
            "english": "Or ever I was aware, my soul made me like the chariots of Amminadib."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "திரும்பிவா, திரும்பிவா, சூலமித்தியே! நாங்கள் உன்னைப் பார்க்கும்படிக்கு, திரும்பிவா, திரும்பிவா. சூலமித்தியில் நீங்கள் என்னத்தைப் பார்க்கிறீர்கள்? அவள் இரண்டு சேனையின் கூட்டத்துக்குச் சமானமானவள்.",
            "english": "Return, return, O Shulamite; return, return, that we may look upon thee. What will ye see in the Shulamite? As it were the company of two armies."
          }
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ராஜகுமாரத்தியே! பாதரட்சைகளிட்ட உன் பாதங்கள் மிகவும் அழகாயிருக்கிறது; உன் இடுப்பின் வடிவு விசித்திரத் தொழிற்காரரின் வேலையாகிய பூஷணம்போலிருக்கிறது.",
            "english": "How beautiful are thy feet with shoes, O prince’s daughter! the joints of thy thighs are like jewels, the work of the hands of a cunning workman."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "உன் நாபி திராட்சரசம் நிறைந்த வட்டக்கலசம் போலிருக்கிறது; உன் வயிறு லீலி புஷ்பங்கள் சூழ்ந்த கோதுமை அம்பாரம்போலிருக்கிறது.",
            "english": "Thy navel is like a round goblet, which wanteth not liquor: thy belly is like an heap of wheat set about with lilies."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "உன் இரண்டு ஸ்தனங்களும் வெளிமானின் இரட்டைக்குட்டிகளுக்குச் சமானமாயிருக்கிறது.",
            "english": "Thy two breasts are like two young roes that are twins."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "உன் கழுத்து யானைத்தந்தத்தினால் செய்த கோபுரத்தைப்போலவும், உன் கண்கள் எஸ்போனிலே பத்ரபீம் வாசலண்டையிலிருக்கும் குளங்களைப்போலவும், உன் மூக்கு தமஸ்குவின் திசையை நோக்கும் லீபனோனின் கோபுரத்தைப்போலவும் இருக்கிறது.",
            "english": "Thy neck is as a tower of ivory; thine eyes like the fishpools in Heshbon, by the gate of Bathrabbim: thy nose is as the tower of Lebanon which looketh toward Damascus."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "உன் சிரசு கர்மேல் மலையைப்போலிருக்கிறது; உன் தலைமயிர் இரத்தாம்பரமயமாயிருக்கிறது; ராஜா நடைகாவணங்களில் மயங்கிநிற்கிறார்.",
            "english": "Thine head upon thee is like Carmel, and the hair of thine head like purple; the king is held in the galleries."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "மனமகிழ்ச்சியை உண்டாக்கும் என் பிரியமே! நீ எவ்வளவு ரூபவதி, நீ எவ்வளவு இன்பமுள்ளவள்.",
            "english": "How fair and how pleasant art thou, O love, for delights!"
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "உன் உயரம் பனைமரத்தொழுங்குபோலவும், உன் ஸ்தனங்கள் திராட்சக்குலைகள்போலவும் இருக்கிறது.",
            "english": "This thy stature is like to a palm tree, and thy breasts to clusters of grapes."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நான் பனைமரத்திலேறி, அதின் மடல்களைப் பிடிப்பேன் என்றேன்; இப்பொழுதும் உன் ஸ்தனங்கள் திராட்சக்குலைகள்போலவும், உன் மூக்கின் வாசனை கிச்சிலிப்பழங்கள்போலவும் இருக்கிறது.",
            "english": "I said, I will go up to the palm tree, I will take hold of the boughs thereof: now also thy breasts shall be as clusters of the vine, and the smell of thy nose like apples;"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "உன் தொண்டை, என் நேசர் குடிக்கையில் மெதுவாயிறங்குகிறதும், உறங்குகிறவர்களின் உதடுகளைப் பேசப்பண்ணுகிறதுமான நல்ல திராட்சரசத்தைப்போலிருக்கிறது.",
            "english": "And the roof of thy mouth like the best wine for my beloved, that goeth down sweetly, causing the lips of those that are asleep to speak."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "நான் என் நேசருடையவள், அவர் பிரியம் என்மேலிருக்கிறது.",
            "english": "I am my beloved’s, and his desire is toward me."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "வாரும் என் நேசரே! வயல்வெளியில் போய், கிராமங்களில் தங்குவோம்.",
            "english": "Come, my beloved, let us go forth into the field; let us lodge in the villages."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "அதிகாலையிலே திராட்சத்தோட்டங்களுக்குப் போவோம்; திராட்சக்கொடி துளிர்த்து அதின் பூ மலர்ந்ததோ என்றும், மாதளஞ்செடிகள் பூப்பூத்ததோ என்றும் பார்ப்போம்; அங்கே என் நேசத்தின் உச்சிதங்களை உமக்குத் தருவேன்.",
            "english": "Let us get up early to the vineyards; let us see if the vine flourish, whether the tender grape appear, and the pomegranates bud forth: there will I give thee my loves."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தூதாயீம் பழம் வாசனை வீசும்; நமது வாசல்களண்டையிலே புதியவைகளும் பழையவைகளுமான சகலவித அருமையான கனிகளுமுண்டு; என் நேசரே! அவைகளை உமக்கு வைத்திருக்கிறேன்.",
            "english": "The mandrakes give a smell, and at our gates are all manner of pleasant fruits, new and old, which I have laid up for thee, O my beloved."
          }
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": {
            "tamil": "ஆ, நீர் என் தாயின் பால்குடித்த என் சகோதரனைப்போலிருந்தீரானால், நான் உம்மை வெளியிலே சந்தித்து முத்தமிடுவேன்; என்னை நிந்திக்கவுமாட்டார்கள்.",
            "english": "O that thou wert as my brother, that sucked the breasts of my mother! when I should find thee without, I would kiss thee; yea, I should not be despised."
          }
        },
        {
          "verse": 2,
          "text": {
            "tamil": "நான் உம்மைக் கூட்டிக்கொண்டு, என் தாயின் வீட்டுக்கு அழைத்துக்கொண்டுபோவேன்; நீர் என்னைப் போதிப்பீர், கந்தவர்க்கமிட்ட திராட்சரசத்தையும், என் மாதளம்பழரசத்தையும் உமக்குக் குடிக்கக்கொடுப்பேன்.",
            "english": "I would lead thee, and bring thee into my mother’s house, who would instruct me: I would cause thee to drink of spiced wine of the juice of my pomegranate."
          }
        },
        {
          "verse": 3,
          "text": {
            "tamil": "அவர் இடதுகை என் தலையின் கீழிருக்கும், அவர் வலதுகை என்னை அணைக்கும்.",
            "english": "His left hand should be under my head, and his right hand should embrace me."
          }
        },
        {
          "verse": 4,
          "text": {
            "tamil": "எருசலேமின் குமாரத்திகளே! எனக்குப் பிரியமானவளுக்கு மனதாகுமட்டும் நீங்கள் அவளை விழிக்கப்பண்ணாமலும் எழுப்பாமலும் இருக்க உங்களை ஆணையிடுகிறேன்.",
            "english": "I charge you, O daughters of Jerusalem, that ye stir not up, nor awake my love, until he please."
          }
        },
        {
          "verse": 5,
          "text": {
            "tamil": "தன் நேசர்மேல் சார்ந்துகொண்டு வனாந்தரத்திலிருந்து வருகிற இவள் யார்? கிச்சிலிமரத்தின் கீழ் உம்மை எழுப்பினேன்; அங்கே உமது தாய் உம்மைப் பெற்றாள்; அங்கே உம்மைப் பெற்றவள் வேதனைப்பட்டு உம்மைப் பெற்றாள்.",
            "english": "Who is this that cometh up from the wilderness, leaning upon her beloved? I raised thee up under the apple tree: there thy mother brought thee forth: there she brought thee forth that bare thee."
          }
        },
        {
          "verse": 6,
          "text": {
            "tamil": "நீர் என்னை உமது இருதயத்தின்மேல் முத்திரையைப்போலவும், உமது புயத்தின்மேல் முத்திரையைப்போலவும் வைத்துக்கொள்ளும்; நேசம் மரணத்தைப்போல் வலிது; நேசவைராக்கியம் பாதாளத்தைப்போல் கொடிதாயிருக்கிறது; அதின் தழல் அக்கினித்தழலும் அதின் ஜுவாலை கடும் ஜுவாலையுமாயிருக்கிறது.",
            "english": "Set me as a seal upon thine heart, as a seal upon thine arm: for love is strong as death; jealousy is cruel as the grave: the coals thereof are coals of fire, which hath a most vehement flame."
          }
        },
        {
          "verse": 7,
          "text": {
            "tamil": "திரளான தண்ணீர்கள் நேசத்தை அவிக்கமாட்டாது, வெள்ளங்களும் அதைத் தணிக்கமாட்டாது; ஒருவன் தன் வீட்டிலுள்ள ஆஸ்திகளையெல்லாம் நேசத்துக்காகக் கொடுத்தாலும், அது முற்றிலும் அசட்டைபண்ணப்படும்.",
            "english": "Many waters cannot quench love, neither can the floods drown it: if a man would give all the substance of his house for love, it would utterly be contemned."
          }
        },
        {
          "verse": 8,
          "text": {
            "tamil": "நமக்கு ஒரு சிறிய சகோதரியுண்டு, அவளுக்கு ஸ்தனங்களில்லை; நம்முடைய சகோதரியைக் கேட்கும்நாளில் அவளுக்காக நாம் என்ன செய்வோம்?",
            "english": "We have a little sister, and she hath no breasts: what shall we do for our sister in the day when she shall be spoken for?"
          }
        },
        {
          "verse": 9,
          "text": {
            "tamil": "அவள் ஒரு மதிலானால், அதின்மேல் வெள்ளிக்கோட்டையைக் கட்டுவோம்; அவள் கதவானால், கேதுருப்பலகைகளை அதற்கு இணைப்போம்.",
            "english": "If she be a wall, we will build upon her a palace of silver: and if she be a door, we will inclose her with boards of cedar."
          }
        },
        {
          "verse": 10,
          "text": {
            "tamil": "நான் மதில்தான், என் ஸ்தனங்கள் கோபுரங்கள்; அவருடைய கண்களில் கடாட்சம்பெறலானேன்.",
            "english": "I am a wall, and my breasts like towers: then was I in his eyes as one that found favour."
          }
        },
        {
          "verse": 11,
          "text": {
            "tamil": "பாகால் ஆமோனிலே சாலொமோனுக்கு ஒரு திராட்சத்தோட்டம் உண்டாயிருந்தது, அந்தத் தோட்டத்தைக் காவலாளிகள் வசத்திலே அதின் பலனுக்காக, ஒவ்வொருவன் ஆயிரம் வெள்ளிக்காசு கொண்டுவரும்படி விட்டார்.",
            "english": "Solomon had a vineyard at Baalhamon; he let out the vineyard unto keepers; every one for the fruit thereof was to bring a thousand pieces of silver."
          }
        },
        {
          "verse": 12,
          "text": {
            "tamil": "என் திராட்சத்தோட்டம் எனக்கு முன்பாக இருக்கிறது; சாலொமோனே! உமக்கு அந்த ஆயிரமும், அதின் கனியைக் காக்கிறவர்களுக்கு இருநூறும் சேரும்.",
            "english": "My vineyard, which is mine, is before me: thou, O Solomon, must have a thousand, and those that keep the fruit thereof two hundred."
          }
        },
        {
          "verse": 13,
          "text": {
            "tamil": "தோட்டங்களில் வாசம்பண்ணுகிறவளே! தோழர் உன் சத்தத்தைக் கேட்கிறார்கள்; நானும் அதைக் கேட்கட்டும்.",
            "english": "Thou that dwellest in the gardens, the companions hearken to thy voice: cause me to hear it."
          }
        },
        {
          "verse": 14,
          "text": {
            "tamil": "என் நேசரே! தீவிரியும், கந்தவர்க்கங்களின் மலைகள்மேலுள்ள வெளிமானுக்கும் மரைகளின் குட்டிக்கும் சமானமாயிரும்.",
            "english": "Make haste, my beloved, and be thou like to a roe or to a young hart upon the mountains of spices."
          }
        }
      ]
    }
  ]
}